{
  "language": "English",
  "header": {
    "about": "About",
    "insurance": "Insurance",
    "specialities": "Specialities",
    "translate": "Translate",
    "appointment": "Appointment",
    "ddenglish": "en",
    "ddtelugu": "te",
    "specialitiesddorth": "Orthopaedics",
    "specialitiesddoptha": "Ophthalmology",
    "specialitiesddspine": "Spine",
    "languageddeng": "English",
    "languageddtel": "Telugu"
  },
  "home": {
    "mainHeading": "Compassionate Care, Exceptional Results",
    "mainText": "Empowering You with Resilient Bones and Vision Clarity Beyond Limits"
  },
  "contact": {
    "card1Heading": "Visit Us",
    "card1Text1": "Opp: S.M.V.M Polytechnic College,",
    "card1Text2": "Vinnakota Vari Street, Sajjapuram",
    "card1Text3": "Tanuku, Andhra Pradesh",
    "card1Text4": "View on google map",
    "card2Heading": "Contact Us",
    "card2Text1": "08819 - 229585",
    "card2Text2": "08819 - 229586",
    "card2Text3Label": "E-mail:",
    "card2Text3": "chaitanyaortho1989@gmail.com",
    "card3Heading": "Working Hours",
    "card3Text1": "Monday-Saturday",
    "card3Text2": "9:00 AM - 2:00 PM",
    "card3Text3": "5:00 PM - 8:00 PM",
    "card3Text4": "24/7 Emergency Services"
  },
  "intro": {
    "mainHead1": "Experienced and",
    "mainHead2": "Up-to-Date",
    "subHead": "Since 1989",
    "mainText": "We're a passionate team dedicated to guiding you towards a life of vitality and well-being. With a deep commitment to holistic health, we merge expert knowledge with a personalized approach to empower your journey.",
    "introCol1Text1": "10K+",
    "introCol1Text2": "Happy Patients",
    "introCol2Text1": "30+",
    "introCol2Text2": "Years of Experience",
    "introAboutBtn": "About Us"
  },
  "services": {
    "mainHeading": "Our Medical Specialities",
    "mainText": "At Sri Chaitanya, we are dedicated to delivering top-notch healthcare services tailored to your needs. With a focus on Orthopaedics, Ophthalmology, and Spine, we offer a comprehensive range of medical expertise, cutting-edge technology, and compassionate care to ensure your well-being.",
    "accordHead1": "ORTHOPAEDICS",
    "accordText1": "Discover our comprehensive orthopedic services designed to help you regain mobility, reduce pain, and enjoy an active life. Our experienced team specializes in bone and joint health, offering cutting-edge treatments and compassionate care.",
    "accordHead2": "OPHTHALMOLOGY",
    "accordText2": "Experience world-class eye care with our ophthalmology services. From routine eye exams to advanced surgical procedures, we are dedicated to preserving and enhancing your vision. Your sight is our priority.",
    "accordHead3": "SPINE",
    "accordText3": "Your spine health is our utmost priority. Our experienced team is committed to providing personalized care, whether you need routine spinal examinations, treatment for spine-related conditions, or surgical interventions for fixations.",
    "viewServicesBtn": "View Services"
  },
  "doctors": {
    "mainHeading": "Meet Our Doctors",
    "card1name": "Dr. S.Varun Reddy",
    "card1Specialization": "M.S (Orthopaedics)",
    "card1List1": "A highly skilled orthopedic surgeon boasting extensive global experience, has dedicated four years to delivering specialized services at our Tanuku hospital.",
    "card1List2": "Having acquired expertise in shoulder surgery at the renowned Cleveland Clinic in the USA, has become a distinguished professional in the field.",
    "card1List3": "In France's L'IRCOS Hospital, Dr. S. Varun Reddy gained expertise in Arthroscopy for shoulders and knees, as well as joint replacement surgery.",
    "card1List4": " With over 2000 knee and hip replacements and arthroscopic procedures performed to international standards, our hospital provides modern care in laminar flow theaters, ensuring a quick recovery with minimal physiotherapy.",
    "card2name": "Dr. S. Alekhya",
    "card2Specialization": "M.S (Ophthalmology)",
    "card2List1": " Dr. S. Alekhya has contributed significantly to the esteemed Aravind Eye Hospital in Madurai, where she immersed herself in diverse ophthalmological practices, enhancing her skills and understanding.",
    "card2List2": " Holding the esteemed title of Fellow in PHACO (FICO), Dr. S. Alekhya has devoted herself to advancing her expertise in phacoemulsification. This credential not only reflects theoretical knowledge but also hands-on experience, placing her at the forefront of contemporary practices in ophthalmology."
  },
  "facilities": {
    "mainHeading": "Our Facilities",
    "carouselItem1Head": "Emergency Care",
    "carouselItem2Head": "Waiting Hall",
    "carouselItem3Head": "Inpatient Wards",
    "carouselItem4Head": "Operating Rooms",
    "carouselItem5Head": "Pharmacy",
    "carouselItem6Head": "Optical Store",
    "carouselItem1Text": "Rapid and reliable emergency care services to address your urgent health needs and effectively.",
    "carouselItem2Text": "Comfortable and roomy waiting hall, designed with your well-being in mind with easy access to amenities.",
    "carouselItem3Text": "Our inpatient wards at provide a safe environment. Our dedicated team is committed to delivering personalized care.",
    "carouselItem4Text": "Equipped with advanced technology, ensuring a safe and efficient environment for surgical procedures.",
    "carouselItem5Text": "Pharmacy services offering a wide range of medications to support your health and wellness needs.",
    "carouselItem6Text": "Providing an extensive selection of eyewear and vision solutions to enhance your visual health and well-being."
  },
  "scrollScreen": {
    "screen1Heading": "What Makes Us Special",
    "screen1SubText": "Patient Care",
    "screen1Text": "We prioritize your well-being and unique needs, ensuring a personalized healthcare experience.",
    "screen2Heading": "What Makes Us Special",
    "screen2SubText": "Quality Support",
    "screen2Text": "We maintain the highest medical standards, providing you with exceptional care and peace of mind.",
    "screen3Heading": "What Makes Us Special",
    "screen3SubText": "24/7 Nurse Staff",
    "screen3Text": "Our dedicated nursing team is always here, around the clock, to provide continuous care and support."
  },
  "scrollText": {
    "mainHeading": "CARE. TRUST. HEALTH",
    "imgText": "With an unwavering commitment to innovation and heartfelt compassion, we carve a unique path towards wellness."
  },
  "about": {
    "mainHeading": "We are Building Better Healthcare",
    "mainText1": "At Sri Chaitanya Ortho & Eye Hospital, we envision a future where healthcare is not just about treating illness but also about promoting wellness. It is to be a trusted beacon of health and happiness, leading the way in compassionate care and patient empowerment.",
    "mainText2": "We hold the belief that this represents one of most crucial and formidable challenges",
    "3rdHeading": "Who Are We",
    "3rdMainText1": "Founded in 1989 by the visionary Dr. S. Krishna Reddy, a pioneering figure in the medical field. His unwavering dedication to providing exceptional healthcare services laid the foundation for what would become a renowned institution.",
    "3rdMainText2": " Over the past three decades, Sri Chaitanya Ortho & Eye Hospital has grown from its modest beginnings into a beacon of hope and healing in the region. Dr. S. Krishna Reddy's commitment to delivering compassionate care, coupled with a relentless pursuit of excellence, set the hospital on a trajectory of success.",
    "3rdMainText3": "Today, we proudly carry forward Dr. S. Krishna Reddy's legacy under the capable leadership of Dr. S. Varun Reddy, a dedicated Orthopaedic and visionary leader. Our journey has been marked by continuous growth, evolution, and innovation as we strive to meet the ever-evolving healthcare needs of our community.",
    "3rdMainText4": "As we reflect on our journey, we are immensely proud of the milestones we have achieved and the lives we have touched. Our history is a testament to our commitment to excellence and our dedication to providing healthcare that goes beyond treatment—it's about fostering wellness and inspiring hope.",
    "4thHeading": "Elements that Form Our Hospital",
    "4thsubHeading1": "We focus on Quality",
    "4thsubText1": "Quality is our utmost priority. We are dedicated to delivering the highest standard of healthcare services, ensuring that every aspect of your care reflects our unwavering commitment to excellence.",
    "4thsubHeading2": "We are Specialists",
    "4thsubText2": "We specialize in Orthopaedics, Ophthalmology, and Spine. Our hospital is equipped with a team of experts who are deeply knowledgeable and experienced in these fields.",
    "4thsubHeading3": "We are Patient-centric",
    "4thsubText3": "Our hospital revolves around you, the patient. We believe in patient-centric care, tailoring our services to your individual needs. Your comfort and well-being are at the forefront of every decision we make.",
    "accordionHeading1": "Our Vision",
    "accordionBody1": "Our vision extends beyond healthcare; it encompasses an entire community transformed into a bastion of health and happiness. We aspire to pave the way for a future where every individual, regardless of circumstance, enjoys access to compassionate, patient-centered care.",
    "accordionHeading2": "Our Mission",
    "accordionBody2": " Our mission is to empower our community through exceptional healthcare, delivering compassionate, patient-centric care in orthopaedics, ophthalmology, and neurology. We uphold high standards of excellence, foster innovation, and actively engage to improve lives."
  },
  "insurance": {
    "mainHeading": "Explore Our Insurance Partners for Affordable Care",
    "mainText": "At Sri Chaitanya Ortho & Eye Hospital, we understand the importance of making healthcare accessible and affordable to our patients. That's why we've partnered with various insurance providers to offer you a seamless healthcare experience. Below, you'll find a list of our esteemed insurance partners whose coverage and benefits can help you receive the care you need without financial worry.",
    "subHeading1": "Our Insurance Partners",
    "subHeading2": "How to Use Your Insurance",
    "buttonContact": "Contact Us",
    "cardHeading1": "Verify Coverage",
    "cardText1": " Before your appointment or treatment, it's advisable to contact your insurance provider to confirm coverage for the specific medical services you require.",
    "cardHeading2": "Present Your Card",
    "cardText2": " When you visit our Hospital, please present your insurance card at the registration desk so we can assist you in processing your claim.",
    "cardHeading3": "Billing Assistance",
    "cardText3": "Our billing department is available to answer any questions you may have about your insurance coverage and can help facilitate any necessary paperwork.",
    "cardListText1": "We are committed to working closely with our insurance partners to ensure that you receive the maximum benefits available under your policy.",
    "cardListText2": "Please be aware that while we strive to provide accurate information, it's essential to verify your coverage with your insurance provider to avoid any unexpected costs.",
    "cardListText3": "If you have any inquiries about our insurance partnerships or need assistance, our friendly staff is here to help you navigate the insurance process."
  },
  "ortho": {
    "mainHeading": "Orthopaedics",
    "subText1": "We pride ourselves on providing extensive inpatient and outpatient orthopaedic services. Our orthopaedic surgeon and staff are dedicated to helping you both understand your procedure and get back to your life.",
    "subText2": "Chronic musculoskeletal conditions, such as joint pain and bursitis, exert their influence on the musculoskeletal system, primarily affecting the bones and joints. They have the potential to induce discomfort and impaired functionality, making everyday activities challenging. These conditions differ from acute musculoskeletal injuries, such as a shoulder dislocation or a broken bone, which are often the result of sudden trauma. In contrast to accidental or traumatic orthopaedic injuries, chronic conditions tend to progress gradually, worsening or evolving over time. They may be attributed to genetic factors, aging, or overuse.",
    "servicesHead": "Services We Offer",
    "jointReplacement": "Joint Replacement",
    "Joint_Preserving_Surgeries": "Joint Preserving Surgeries",
    "Trauma_Accident": "Trauma & Accident",
    "Deformity_Correction_Surgeries": "Deformity Correction Surgeries",
    "Non_union_Surgeries": "Non-union Surgeries",
    "Illizarov_Surgeries": "Illizarov Surgeries",
    "Sport_Medicine_Arthroscope": "Sport Medicine & Arthroscope",
    "serviceIntro": "At Sri Chaitanya Ortho & Eye Hospital, we are committed to helping you achieve a pain-free, active, and fulfilling life. Contact us today to learn more about our orthopaedic services and to schedule a consultation with our experts. Your journey to orthopaedic excellence begins here.",
    "appointmentBtn": "Book an Appointment",
    "section1": {
      "Head": "Joint Replacement",
      "Text1": "We offer comprehensive joint replacement services. Our facility specializes in surgical interventions for knee, hip, and shoulder joint replacements. We prioritize preoperative and postoperative care for patients undergoing joint replacement surgeries, ensuring their comfort and well-being throughout their treatment journey.",
      "Text2": "Our team includes highly skilled physiotherapists who are committed to aiding patients in their rehabilitation and physiotherapy needs. Our dedicated doctors work closely with patients post-surgery to help them regain strength and mobility, ensuring a successful recovery.",
      "subHead1": "Surgeries Include:",
      "ListItem1": "Primary Total Knee, Hip, and Shoulder Replacement",
      "ListItem2": "Computer Aided Hip & Knee Navigation Surgeries",
      "ListItem3": "Partial/Unicondylar Knee Replacements",
      "ListItem4": "Primary Total Hip Replacements",
      "ListItem5": "Revision Joint Replacements",
      "ListItem6": "Revision Hip Replacements",
      "ListItem7": "Reverse Shoulder",
      "SubHead2": "Special Features:",
      "features1": "Ensures optimal joint health, free from damage and disease.",
      "features2": "Alleviates pain and enhances joint functionality.",
      "features3": "Enhances walking and overall mobility.",
      "features4": "Provides top-notch post-operative care, minimizing the risk of recurrence."
    },
    "section2": {
      "Head": "Joint Preserving Surgeries",
      "Text1": "Knee osteoarthritis presents significant challenges and can be a disabling condition. In many cases, joint replacement surgery is considered as a solution for knee pain. However, we prioritize Joint Preservation surgeries, particularly for active, young adults experiencing knee pain. These procedures are designed to preserve the integrity of the natural joint, allowing patients to enjoy a full range of activities, including sitting on the ground and squatting, while returning to a normal and pain-free life.",
      "Text2": "Our procedures include High Tibial Osteotomy (HTO), Osteochondral Autologous Transfer Surgery (OATS), Bone Marrow Aspirate Concentrate (BMAS), and Micro Fracturing which not only provides effective pain relief also slows down the degeneration process, enabling a healthy and active lifestyle.",
      "subHead1": "Special Features:",
      "ListItem1": "A rapidly evolving discipline within orthopedics.",
      "ListItem2": "Effective in staving off or delaying the onset of osteoarthritis.",
      "ListItem3": "Comprehensive removal of pain-inducing factors within the knee.",
      "ListItem4": "Enhances a patient's range of motion in both the patellofemoral and tibiofemoral joints."
    },
    "section3": {
      "Head": "Trauma & Accident",
      "Text1": "We deeply comprehend the profound impact that accidents and traumatic injuries can have, abruptly altering the course of one's life. Our Trauma and Accident Care division is not just a service but a commitment – a steadfast dedication to delivering immediate and comprehensive orthopedic care to individuals who have faced the sudden challenges of accidents, injuries, or fractures.",
      "Text2": "With a rich legacy of over 30 years in this field, we have evolved into a dependable lifeline, providing unwavering support to countless patients on their journey to not just regain their mobility but also reclaim the quality and essence of life they cherish. Our experience has taught us that in the face of adversity, it's not just about mending bones; it's about mending lives.",
      "subHead1": "We Take Care of:",
      "ListItem1": "Complex Trauma Cases.",
      "ListItem2": "Open injuries & Poly trauma.",
      "ListItem3": "Fracture Fixations",
      "ListItem4": "Minimal Access Trauma Surgery",
      "subHead2": "Special Features:",
      "features1": "Immediate pre-hospital care provided by our dedicated emergency services personnel.",
      "features2": "Conducting a thorough Primary Survey (following ATLS protocols) to swiftly assess and prioritize critical needs.",
      "features3": "Comprehensive Secondary Survey to ensure a detailed evaluation of injuries and conditions.",
      "features4": "In-depth Tertiary Survey to assess and address any additional concerns, ensuring a holistic approach to care."
    },
    "section4": {
      "Head": "Deformity Correction Surgeries",
      "Text1": "Bone deformities can result from a variety of factors, including abnormal growth during childhood or misalignment during the healing of fractures. Frequently, these deformities involve combinations of multiple components, demanding precise correction.",
      "Text2": "We employ advanced tools like computer software-assisted devices to meticulously plan and execute corrections. Our approach often involves gradual adjustments using minimally invasive techniques to achieve optimal outcomes. One innovative method we utilize is the Hexapod External Fixator, capable of simultaneously correcting a majority of deformity components through a six-axis correction principle. This computer-assisted correction method relies on software guidance for precise adjustments.",
      "subHead1": "Special Features:",
      "ListItem1": "Useful in patients with post injury deformities and patients with deformities present from birth",
      "ListItem2": "Our deformity correction surgeries prioritize precision, ensuring that deformities are accurately addressed and corrected for improved function and aesthetics."
    },
    "section5": {
      "Head": "Non-Union Surgeries",
      "Text1": "Fractured bones can encounter issues related to healing,alignment, or infection.",
      "Text2": "Non-union refers to a situation where the bone fails to heal correctly, resulting in persistent pain and instability. In such intricate cases, solutions involving reconstruction and limb lengthening are considered, often utilizing advanced techniques such as the Illizarov method, as well as fixators like LRS (Limb Reconstruction System) and the Hexapod fixator—a versatile computer-assisted system capable of six-axis correction.",
      "subHead1": "Special Features:",
      "ListItem1": "Nonunion differs from delayed union, requiring distinct considerations.",
      "ListItem2": "Surgical interventions are determined based on the specific type of nonunion observed in each case, ensuring a tailored treatment approach.",
      "ListItem3": "Nonunion often occurs due to factors like insufficient nutrition, compromised blood supply, and instability at the fracture site.",
      "ListItem4": "The primary goal is to restore stability at the fracture site, facilitating successful bone healing."
    },
    "section6": {
      "Head": "Illizarov Surgeries",
      "Text1": "The Illizarov fixator or the ring fixator is an apparatus applied externally so that the bone ends can be moved and adjusted from outside as and when required.",
      "Text2": "The flexibility of the Illizarov technique is its biggest advantage and ensures the desired result. A better understanding of the principles of Illizarov technique made us use other options of using fixators like other than the ring fixator e.g. Dynamic Uniplanar Fixators – Orthofix, LRS (Limb Reconstruction System), Hexapod fixator (the versatile computer aided six-axis correction system). The method of fixation, the type of fixator their advantages & disadvantages, clinical condition, personal needs, and aspirations are kept in mind before deciding on surgery. We believe in designing individualized solution for every patient in these complex situations.",
      "subHead1": "Special Features:",
      "ListItem1": "Preserves essential osteogenic elements within the limb.",
      "ListItem2": "Stimulates bone growth via distraction osteogenesis.",
      "ListItem3": "Applied in cases of congenital deformities, joint or bone infection, and trauma.",
      "ListItem4": "Utilizes a tissue-preserving cortical osteotomy-osteoclasis technique."
    },
    "section7": {
      "Head": "Sports Medicine and Arthroscope (Keyhole Services)",
      "Text1": "Specializing in preventing and managing sports-related injuries, our service caters to diverse clients, from elite athletes to active individuals. Our focus is on a swift return to sports, with a dedicated team addressing musculoskeletal injuries. Operating in a multidisciplinary framework, our team includes sports doctors, physiotherapists, and nurse clinicians, ensuring tailored treatment aligned with individual needs.",
      "Text2": "Your shoulder, comprised of the humerus, scapula, and clavicle, faces potential issues due to its mobility. The rotator cuff, a combination of muscles and tendons, maintains stability but can lead to pain. Whether during movement or persistently, this pain may be temporary or require medical attention.",
      "subHead1": "We Take Care of:",
      "ListItem1": "Meniscus Surgery",
      "ListItem2": "Ligament Reconstructions (ACL, PCL, MCL, and LCL)",
      "ListItem3": "Shoulder Arthroscopic Bankarts Repair",
      "ListItem4": "Arthroscopic Slap Repair",
      "ListItem5": "Remplissage",
      "ListItem6": "Latarjet",
      "subHead2": "Special Features:",
      "features1": "Utilized for the restoration of injured cartilage and ligaments.",
      "features2": "Most procedures are minimally invasive and typically straightforward, with minimal time required.",
      "features3": "However, more severe and intricate injuries may necessitate extended treatment."
    },
    "section8": {
      "Head": "Explore Other Specialties",
      "subHead1": "Ophthalmology",
      "subHead2": "Spine",
      "text1": "Your vision is our priority, and we are dedicated to providing you with world-class eye care services. Our team of highly skilled ophthalmologist and staff is committed to preserving and enhancing your eye health. Whether you require routine eye examinations, treatment for eye conditions, or surgical interventions, we are here to deliver exceptional care tailored to your individual needs.",
      "text2": "Your spine health is our utmost priority. Our experienced team is committed to providing personalized care, whether you need routine spinal examinations, treatment for spine-related conditions, or surgical interventions for fixations. Trust us for best spine care tailored to your individual needs and focused on enhancing your overall well-being",
      "viewMore": "View More"
    }
  },
  "optha": {
    "mainHeading": "Ophthalmology",
    "subText1": "Welcome to the Ophthalmology Department at Sri Chaitanya Ortho & Eye Hospital. Your vision is our priority, and we are dedicated to providing you with world-class eye care services. Our team of highly skilled ophthalmologist and staff is committed to preserving and enhancing your eye health. Whether you require routine eye examinations, treatment for eye conditions, or surgical interventions, we are here to deliver exceptional care tailored to your individual needs. Explore our comprehensive ophthalmology services and discover how we can help you achieve and maintain optimal eye health and vision. Your journey to clear, healthy vision starts here.",
    "servicesHead": "Services We Offer",
    "Cataract_Surgery": "Cataract Surgery",
    "Phacoemulsification": "Phacoemulsification",
    "Lasik": "LASIK",
    "Implantable_Collamer_Lens": "Implantable Collamer Lens (ICL)",
    "Pterygium": "Pterygium",
    "Retinal_Injection": "Retinal Injection",
    "Botox_Treatments": "Botox Treatments",
    "Contact_Lens_Clinic": "Contact Lens Clinic",
    "serviceIntro": "At Sri Chaitanya Ortho & Eye Hospital, our unwavering commitment is to assist you in achieving a life filled with clear vision, free from discomfort and limitations. Reach out to us today to explore our comprehensive ophthalmology services and to arrange a consultation with our expert ophthalmologist. Your path to visual clarity and eye health starts right here.",
    "appointmentBtn": "Book an Appointment",
    "section1": {
      "Head": "Cataract Surgery",
      "Text1": "Cataracts can cloud your vision and impact your quality of life, but there is a solution. Our experienced ophthalmologists specialize in cataract surgery, a safe and highly effective procedure that can restore clear vision.",
      "Text2": "Whether you're experiencing vision changes or have been diagnosed with cataracts, we are here to guide you through the process. Our state-of-the-art facilities and dedicated medical team ensure that your journey to improved vision is smooth and comfortable. Learn more about cataract surgery at Sri Chaitanya Ortho & Eye Hospital and take the first step toward regaining the world in sharp focus."
    },
    "section2": {
      "Head": "Phacoemulsification",
      "Text1": "At Sri Chaitanya Ortho & Eye Hospital, we offer cutting-edge Phacoemulsification services as part of our comprehensive ophthalmology specialty. Phacoemulsification is a state-of-the-art surgical technique used to remove cataracts, restoring clarity to your vision and improving your overall eye health.",
      "Text2": "Phacoemulsification stands at the forefront of modern surgical techniques, redefining the way we treat cataracts and enhance visual clarity. Cataracts can obscure your world, causing discomfort and hindering your daily activities.",
      "Text3": "Our highly skilled ophthalmologist perform this minimally invasive procedure with precision, using advanced technology and techniques to ensure the best possible outcomes.",
      "subHead1": "Special Features:",
      "ListItem1": "We invest in the latest Phacoemulsification equipment and technology, allowing for precise and efficient removal of cataracts. This technology ensures a safer and more accurate procedure.",
      "ListItem2": "We understand that every patient is unique. Our ophthalmologists tailor Phacoemulsification treatment plans to meet your individual needs, ensuring you receive the highest level of care.",
      "ListItem3": "Our commitment to your eye health extends beyond surgery. We provide comprehensive post-operative care to monitor your progress and address any concerns, ensuring optimal results."
    },
    "section3": {
      "Head": "LASIK",
      "Text1": "Laser-assisted in situ keratomileusis (LASIK) is a renowned and widely practiced laser refractive surgery designed to address various vision impairments effectively. This procedure offers a liberating alternative to the reliance on glasses or contact lenses.",
      "Text2": "During the LASIK surgical process, a specialized cutting laser is employed to reshape the cornea, the transparent, dome-shaped tissue located at the front of the eye.",
      "Text3": "LASIK surgery goes a step further by reshaping the cornea itself. This reshaping not only provides the necessary refraction for vision correction but also offers individuals greater freedom from their optical aids."
    },
    "section4": {
      "Head": "Implantable Collamer Lenses (ICLs)",
      "Text1": "Implantable Collamer® Lens (ICL) surgery means that a lens implant in your eye goes between your iris and your natural lens. It can treat refractive errors, so you’ll no longer need contact lenses or glasses. Your surgeon will need to examine you and measure your eyes to see if you’re eligible for ICL surgery.",
      "Text2": "Collamer lenses, a blend of plastic and collagen, offer a lightweight, hydrophilic option that promotes optimal eye health by allowing gases and nutrients to pass through efficiently. The EVO Implantable Collamer Lens eliminates the need for a pre-surgery laser iridotomy, thanks to its built-in central hole, ensuring a smoother, hassle-free procedure."
    },
    "section5": {
      "Head": "Pterygium Surgery",
      "Text1": "Pterygium, a pink, fleshy growth on the eye's surface, can cause discomfort and vision issues. Our skilled ophthalmologists at Sri Chaitanya Ortho & Eye Hospital specialize in pterygium surgery, a procedure designed to relieve these symptoms and restore eye health.",
      "Text2": "Our surgical approach involves the precise removal of the pterygium while minimizing disruption to the surrounding tissue. This outpatient procedure ensures minimal inconvenience for you. To prevent recurrence, we employ techniques such as tissue grafting.",
      "Text3": "We prioritize your comfort and vision throughout the process, offering comprehensive pre-operative and post-operative care. With pterygium surgery at our hospital, you can look forward to improved eye health and clearer vision."
    },
    "section6": {
      "Head": "Retinal Injection",
      "Text1": "Retinal injections, a vital component of our ophthalmology services at Sri Chaitanya Ortho & Eye Hospital, offer a precise and effective treatment option for a range of retinal conditions. These injections are administered by our skilled ophthalmologists to address issues such as age-related macular degeneration (AMD), diabetic retinopathy, and retinal vein occlusions.",
      "Text2": "Our retinal injections precisely deliver medication to the affected area, minimizing side effects and maximizing therapeutic benefits. Patient comfort and safety are our top priorities, supported by thorough pre-injection evaluations and post-injection care. We're dedicated to preserving and enhancing your vision, promoting overall eye health."
    },
    "section7": {
      "Head": "Botox Treatment",
      "Text1": "Our Eye Botox Treatment at Sri Chaitanya Ortho & Eye Hospital offers a rejuvenating solution for various eye-related concerns. This specialized procedure involves the targeted application of Botox injections around the eyes to address issues such as eyelid spasms, crow's feet, and excessive blinking.",
      "Text2": "By utilizing the precision of Botox injections, our skilled ophthalmologist can relax the muscles responsible for these concerns, resulting in smoother and more youthful-looking eye areas. This treatment not only enhances your appearance but also provides relief from discomfort caused by spasms and excessive blinking.",
      "Text3": "Patient safety and comfort are paramount during the Eye Botox Treatment process. Our experienced medical team ensures comprehensive pre-treatment evaluations and offers post-treatment care to optimize results. Rediscover the vibrancy of your eyes with our Eye Botox Treatment, designed to refresh your look and boost your confidence."
    },
    "section8": {
      "Head": "Contact Lens Clinic",
      "Text1": "Discover clear, comfortable vision at our Contact Lens Clinic at Sri Chaitanya Ortho & Eye Hospital. Our specialized clinic offers a wide range of contact lens options to suit your specific vision needs, from nearsightedness to astigmatism and more. Our experienced optometrist conduct thorough examinations to ensure the right fit and provide expert guidance on lens selection and care. We're here to make your transition to contact lenses seamless and ensure your visual well-being. Experience the freedom of clear vision with personalized care at our Contact Lens Clinic."
    },
    "section9": {
      "Head": "Explore Other Specialties",
      "subHead1": "Orthopaedics",
      "subHead2": "Spine",
      "text1": "We prioritize your musculoskeletal health, offering exceptional orthopaedic care. Our skilled team is dedicated to preserving and enhancing your bone and joint well-being, providing tailored services, from routine assessments to advanced interventions and surgeries",
      "text2": "Your spine health is our utmost priority. Our experienced team is committed to providing personalized care, whether you need routine spinal examinations, treatment for spine-related conditions, or surgical interventions for fixations. Trust us for best spine care tailored to your individual needs and focused on enhancing your overall well-being",
      "viewMore": "View More"
    }
  },
  "spine": {
    "mainHeading": "Spine",
    "subText1": "Back pain ranks among the most common health issues affecting a significant number of individuals. Prolonged periods of sitting, a lack of physical activity, and unhealthy work habits are some of the leading factors contributing to back pain. Typically, back pain can be managed with simple medications or exercises. However, when these approaches prove ineffective, and the quality of life is significantly impacted, we may recommend spine surgery to address severe and persistent back pain conditions. Discover the finest back pain treatment options.",
    "servicesHead": "Special Features:",
    "ListItem1": "Enhance your mobility and move with ease.",
    "ListItem2": "Improve your fitness and overall physical health.",
    "ListItem3": "Reduce the need for ongoing medication.",
    "ListItem4": "Boost workplace productivity and focus.",
    "section1": {
      "Head": "Explore Other Specialties",
      "subHead1": "Orthopaedics",
      "subHead2": "Ophthalmology",
      "text1": "We prioritize your musculoskeletal health, offering exceptional orthopaedic care. Our skilled team is dedicated to preserving and enhancing your bone and joint well-being, providing tailored services, from routine assessments to advanced interventions and surgeries",
      "text2": "Your vision is our priority, and we are dedicated to providing you with world-class eye care services. Our team of highly skilled ophthalmologist and staff is committed to preserving and enhancing your eye health. Whether you require routine eye examinations, treatment for eye conditions, or surgical interventions, we are here to deliver exceptional care tailored to your individual needs.",
      "viewMore": "View More"
    }
  },
  "appointment": {
    "mainHeading": "Contact Us",
    "mainText": "Reach out to us today to schedule an appointment, inquire about our services, or simply get in touch. Our friendly team is here to assist you promptly.",
    "cardContactNumber": "Contact Number",
    "cardcontactNum1": "08819 - 229585",
    "cardcontactNum2": "08819 - 229586",
    "cardcontactEmailLabel": "E-Mail",
    "cardcontactEmail": "Chaitanyaortho1989@gmail.com",
    "cardcontactAddLabel": "Address",
    "cardcontactAdd1": "Opp: S.M.V.M Polytechnic College, Vinnakota Vari Street, Sajjapuram, Tanuku, West Godavari District, Andhra Pradesh - 534211",
    "commitmentHead": "Our Commitment to Quality",
    "commitmentText": "With a team of dedicated healthcare professionals, wellness experts, and passionate individuals, we are committed to providing top-tier services and resources that cater to your unique needs.",
    "form": {
      "submit": "submit",
      "message": "Message",
      "messageHolder" :"Type it here",
      "firstName": "FirstName",
      "firstNameHolder" :"Enter first name",
      "firstNameErrorMsg": "Please Enter First Name",
      "lastname": "LastName",
      "lastNameHolder" :"Enter last name",
      "lastnameErrorMsg": "Please Enter Last Name",
      "phone": "Phone",
      "phoneErrorMsg": "Please Enter 10 digit number",
      "email": "E-Mail",
      "emailHolder" :"Enter email",
      "emailErrorMsg": "Please enter Valid Email",
      "date": "Date",
      "dateErrorMsg": "Please select a Date for an Appointment",
      "time": "Time",
      "timeErrorMsg": "Please Select Time for Appointment",
      "value1": "Orthopaedics",
      "value2": "Opthalmology",
      "value3": "Spine"
    }
  },
  "footer": {
    "getTouch": "Get in Touch",
    "subHeading": " Sri Chaitanya Ortho & Eye Hospital",
    "addresstext1": "Opp: S.M.V.M Polytechnic College,",
    "addresstext2": "Vinnukota vari Street, Sajjapuram,",
    "addresstext3": "Tanuku, Andhra pradesh"
  }
}
