{
    "language" : "తెలుగు",
    "header" : {
      "about" : "గురించి",
      "insurance" :"బీమా",
      "specialities" :"ప్రత్యేకతలు",
      "translate" :"అనువదించు",
      "appointment" :"నియామకం",
      "ddenglish" :"en",
      "ddtelugu" :"te",
      "specialitiesddorth" : "ఆర్థోపెడిక్స్",
      "specialitiesddoptha" :"నేత్ర వైద్యం",
      "specialitiesddspine" :"వెన్నెముక",
      "languageddeng" :"ఇంగ్లీష్",
      "languageddtel" :"తెలుగు"
          },
    "home":{
      "mainHeading": "కారుణ్య సంరక్షణ, అసాధారణ ఫలితాలు",
      "mainText" : "స్థితిస్థాపక ఎముకలు మరియు పరిమితులకు మించిన దృష్టి స్పష్టతతో మిమ్మల్ని శక్తివంతం చేస్తుంది"
    },
    "contact" : {
      "card1Heading" : "మమ్మల్ని సందర్శించండి",
      "card1Text1" : "ఎదురుగా: ఎస్.ఎం.వి.ఎం పాలిటెక్నిక్ కళాశాల,",
      "card1Text2" : "విన్నకోట వారి వీధి, సజ్జాపురం",
      "card1Text3" : "తణుకు, ఆంధ్ర ప్రదేశ్",
      "card1Text4" : "గూగుల్ మ్యాప్ లో వీక్షించండి",
      "card2Heading" : "మమ్మల్ని సంప్రదించండి", 
      "card2Text1" : "08819 - 229585",
      "card2Text2" : "08819 - 229586",
      "card2Text3Label" : "ఇ-మెయిల్:",
      "card2Text3" : "chaitanyaortho1989@gmail.com",
      "card3Heading" : "పని గంటలు",
      "card3Text1" : "సోమవారం-శనివారం",
      "card3Text2" : "ఉదయం 9:00 - మధ్యాహ్నం 2:00",
      "card3Text3" : "సాయంత్రం 5:00 - రాత్రి 8:00",
      "card3Text4" : "24/7 అత్యవసర సేవలు"
   },
   "intro" :{
      "mainHead1" : "అనుభవం మరియు",
      "mainHead2" : "అప్ టు డేట్",
      "subHead" : "1989 నుంచి..",
      "mainText" : "మేము చైతన్యం మరియు శ్రేయస్సుతో కూడిన జీవితం వైపు మీకు మార్గనిర్దేశం చేయడానికి అంకితమైన ఉద్వేగభరితమైన బృందం. సంపూర్ణ ఆరోగ్యం పట్ల లోతైన నిబద్ధతతో, మీ ప్రయాణాన్ని సాధికారం చేయడానికి మేము నిపుణుల జ్ఞానాన్ని వ్యక్తిగతీకరించిన విధానంతో విలీనం చేస్తాము.",
      "introCol1Text1" : "10K+",
      "introCol1Text2" : "హ్యాపీ పేషెంట్స్",
      "introCol2Text1" : "30+",
      "introCol2Text2" : "ఇయర్స్ ఆఫ్ ఎక్సలెన్స్",
      "introAboutBtn" : "మా గురించి"
     },
     "services" : {
      "mainHeading" : "మన మెడికల్ స్పెషాలిటీస్",
      "mainText" : "శ్రీచైతన్య వద్ద, మీ అవసరాలకు అనుగుణంగా అత్యున్నత ఆరోగ్య సంరక్షణ సేవలను అందించడానికి మేము అంకితమయ్యాము. ఆర్థోపెడిక్స్, ఆప్తాల్మాలజీ మరియు వెన్నెముకపై దృష్టితో, మీ శ్రేయస్సును నిర్ధారించడానికి మేము సమగ్ర శ్రేణి వైద్య నైపుణ్యం, అత్యాధునిక సాంకేతికత మరియు కారుణ్య సంరక్షణను అందిస్తాము.",
      "accordHead1" : "ఆర్థోపెడిక్స్",
      "accordText1" :"చలనశీలతను తిరిగి పొందడానికి, నొప్పిని తగ్గించడానికి మరియు చురుకైన జీవితాన్ని ఆస్వాదించడానికి మీకు సహాయపడటానికి రూపొందించిన మా సమగ్ర ఆర్థోపెడిక్ సేవలను కనుగొనండి. మా అనుభవజ్ఞులైన బృందం ఎముక మరియు ఉమ్మడి ఆరోగ్యంలో ప్రత్యేకత కలిగి ఉంది, అత్యాధునిక చికిత్సలు మరియు కారుణ్య సంరక్షణను అందిస్తుంది.",
      "accordHead2" : "నేత్రవైద్యం",
      "accordText2" :"మా నేత్రవైద్య సేవలతో ప్రపంచ స్థాయి కంటి సంరక్షణను అనుభవించండి. సాధారణ కంటి పరీక్షల నుండి అధునాతన శస్త్రచికిత్సా విధానాల వరకు, మీ దృష్టిని సంరక్షించడానికి మరియు మెరుగుపరచడానికి మేము అంకితమయ్యాము. మీ దృష్టి మా ప్రాధాన్యత.",
      "accordHead3" : "వెన్నెముక",
      "accordText3" : "మీ వెన్నెముక ఆరోగ్యానికి మా అత్యంత ప్రాధాన్యత. మీకు సాధారణ వెన్నెముక పరీక్షలు, వెన్నెముక సంబంధిత పరిస్థితులకు చికిత్స లేదా స్థిరీకరణల కోసం శస్త్రచికిత్స జోక్యాలు అవసరమైతే వ్యక్తిగతీకరించిన సంరక్షణను అందించడానికి మా అనుభవజ్ఞులైన బృందం కట్టుబడి ఉంది.",
      "viewServicesBtn" : "సేవలను వీక్షించండి"
    },
    "doctors" : {
      "mainHeading" :"మా వైద్యులను కలవండి",
      "card1name" : "డాక్టర్ ఎస్.వరుణ్ రెడ్డి",
      "card1Specialization" : "ఎం.ఎస్ (ఆర్థోపెడిక్స్)",
      "card1List1" : "ప్రపంచ అనుభవం ఉన్న అత్యంత నైపుణ్యం కలిగిన ఆర్థోపెడిక్ సర్జన్ మా తణుకు ఆసుపత్రిలో ప్రత్యేక సేవలను అందించడానికి నాలుగు సంవత్సరాలు అంకితం చేశారు.",
      "card1List2" : "అమెరికాలోని ప్రఖ్యాత క్లీవ్ ల్యాండ్ క్లినిక్ లో భుజం శస్త్రచికిత్సలో ప్రావీణ్యం సంపాదించి, ఈ రంగంలో విశిష్ట ప్రొఫెషనల్ గా ఎదిగారు.",
      "card1List3" : "ఫ్రాన్స్ లోని ఎల్ ఇర్కోస్ ఆసుపత్రిలో డాక్టర్ ఎస్ .వరుణ్ రెడ్డి భుజాలు, మోకాళ్లకు ఆర్థ్రోస్కోపీ, కీళ్ల మార్పిడి శస్త్రచికిత్సలో ప్రావీణ్యం సంపాదించారు.",
      "card1List4" : "అంతర్జాతీయ ప్రమాణాలతో 2000 మోకాలి మరియు హిప్ రీప్లేస్ మెంట్ లు మరియు ఆర్థ్రోస్కోపిక్ విధానాలతో, మా ఆసుపత్రి లామినార్ ఫ్లో థియేటర్లలో ఆధునిక సంరక్షణను అందిస్తుంది, తక్కువ ఫిజియోథెరపీతో త్వరగా కోలుకునేలా చేస్తుంది.",
      "card2name" : "డాక్టర్ ఎస్.అలేఖ్య",
      "card2Specialization" : "ఎం.ఎస్ (ఆప్తాల్మాలజీ)",
      "card2List1" : "మదురైలోని ప్రఖ్యాత అరవింద్ కంటి ఆసుపత్రికి డాక్టర్ ఎస్.అలేఖ్య గణనీయమైన సహకారం అందించారు, అక్కడ ఆమె వివిధ నేత్రవైద్య పద్ధతుల్లో మునిగిపోయారు, ఆమె నైపుణ్యాలు మరియు అవగాహనను పెంపొందించారు.",
      "card2List2" : "ఫెలో ఇన్ ఫాకో (ఫికో) బిరుదును కలిగి ఉన్న డాక్టర్ ఎస్ అలేఖ్య ఫాకోమెల్సిఫికేషన్లో తన నైపుణ్యాన్ని పెంపొందించడానికి తనను తాను అంకితం చేసుకున్నారు. ఈ ఆధారాలు సైద్ధాంతిక పరిజ్ఞానాన్ని ప్రతిబింబించడమే కాకుండా ప్రత్యక్ష అనుభవాన్ని కూడా ప్రతిబింబిస్తాయి, నేత్రవైద్యంలో సమకాలీన అభ్యాసాలలో ఆమెను ముందు వరుసలో నిలిపాయి."
    },
    "about" : {
        "mainHeading": "మేము మెరుగైన ఆరోగ్య సంరక్షణను నిర్మిస్తున్నాము",
        "mainText1" : "శ్రీ చైతన్య ఆర్థో & ఐ హాస్పిటల్‌లో, ఆరోగ్య సంరక్షణ కేవలం అనారోగ్యానికి చికిత్స చేయడమే కాకుండా ఆరోగ్యాన్ని పెంపొందించే భవిష్యత్తును మేము ఊహించాము. ఇది ఆరోగ్యం మరియు సంతోషం యొక్క విశ్వసనీయ దీపస్తంభం, కారుణ్య సంరక్షణ మరియు రోగి సాధికారతకు దారి తీస్తుంది.",
        "mainText2" : "ఇది అత్యంత కీలకమైన మరియు బలీయమైన సవాళ్లలో ఒకదానిని సూచిస్తుందని మేము విశ్వసిస్తున్నాము",
        "3rdHeading" : "మనం ఎవరం",
        "3rdMainText1" : "1989లో వైద్యరంగంలో అగ్రగామిగా ఉన్న దార్శనికుడైన డాక్టర్ ఎస్.కృష్ణా రెడ్డిచే స్థాపించబడింది. అసాధారణమైన ఆరోగ్య సంరక్షణ సేవలను అందించడంలో అతని అచంచలమైన అంకితభావం ప్రఖ్యాత సంస్థగా మారడానికి పునాది వేసింది.",
        "3rdMainText2" : "గత మూడు దశాబ్దాలుగా, శ్రీ చైతన్య ఆర్థో & ఐ హాస్పిటల్ దాని నిరాడంబరమైన ప్రారంభం నుండి ఈ ప్రాంతంలో ఆశాకిరణం మరియు వైద్యం యొక్క వెలుగుగా ఎదిగింది. దయగల సంరక్షణను అందించడంలో డాక్టర్ ఎస్. కృష్ణా రెడ్డి యొక్క నిబద్ధత, శ్రేష్ఠత కోసం అవిశ్రాంతమైన అన్వేషణతో పాటు, ఆసుపత్రిని విజయపథంలో నడిపించింది.",
        "3rdMainText3" : "ఈ రోజు మనం డాక్టర్ ఎస్.కృష్ణా రెడ్డి వారసత్వాన్ని సగర్వంగా ముందుకు తీసుకెళ్తున్నాము, ఆయన సమర్ధవంతమైన ఆర్థోపెడిక్ మరియు దూరదృష్టి గల నాయకుడు అయిన డా.ఎస్.వరుణ్ రెడ్డి యొక్క సమర్థ నాయకత్వంలో. మా కమ్యూనిటీ యొక్క ఎప్పటికప్పుడు అభివృద్ధి చెందుతున్న ఆరోగ్య సంరక్షణ అవసరాలను తీర్చడానికి మేము ప్రయత్నిస్తున్నప్పుడు మా ప్రయాణం నిరంతర వృద్ధి, పరిణామం మరియు ఆవిష్కరణలతో గుర్తించబడింది.",
        "3rdMainText4" : "మేము మా ప్రయాణాన్ని ప్రతిబింబించేటప్పుడు, మేము సాధించిన మైలురాళ్ల గురించి మరియు మనం తాకిన జీవితాల గురించి మేము చాలా గర్వపడుతున్నాము. మా చరిత్ర శ్రేష్ఠతకు మా నిబద్ధతకు మరియు చికిత్సకు మించిన ఆరోగ్య సంరక్షణను అందించడంలో మా అంకితభావానికి నిదర్శనం-ఇది ఆరోగ్యాన్ని పెంపొందించడం మరియు ఆశను ప్రేరేపించడం.",
        "4thHeading" : "మా ఆసుపత్రిని రూపొందించే అంశాలు",
        "4thsubHeading1" : "మేము నాణ్యతపై దృష్టి పెడతాము",
        "4thsubText1" : "నాణ్యత మా అత్యంత ప్రాధాన్యత. అత్యున్నత స్థాయి ఆరోగ్య సంరక్షణ సేవలను అందించడానికి మేము అంకితభావంతో ఉన్నాము, మీ సంరక్షణలోని ప్రతి అంశం శ్రేష్ఠత పట్ల మా అచంచలమైన నిబద్ధతను ప్రతిబింబిస్తుందని నిర్ధారిస్తుంది.",
        "4thsubHeading2" : "మేము స్పెషలిస్టులం",
        "4thsubText2" : "మేము ఆర్థోపెడిక్స్, ఆప్తాల్మాలజీ మరియు వెన్నెముకలో ప్రత్యేకత కలిగి ఉన్నాము. మా ఆసుపత్రిలో ఈ రంగాలలో లోతైన పరిజ్ఞానం మరియు అనుభవం ఉన్న నిపుణుల బృందం ఉంది.",
        "4thsubHeading3" : "మేము పేషెంట్-సెంట్రిక్",
        "4thsubText3" : "మా హాస్పిటల్ మీ చుట్టూ తిరుగుతుంది, రోగి. మేము రోగి-కేంద్రీకృత సంరక్షణను విశ్వసిస్తున్నాము, మా సేవలను మీ వ్యక్తిగత అవసరాలకు అనుగుణంగా తీర్చిదిద్దుతాము. మేము తీసుకునే ప్రతి నిర్ణయంలో మీ సౌలభ్యం మరియు శ్రేయస్సు ముందంజలో ఉంటాయి.",
        "accordionHeading1" : "మా దృష్టి",
        "accordionBody1" : "మా దృష్టి ఆరోగ్య సంరక్షణకు మించి విస్తరించింది; ఇది ఆరోగ్యం మరియు ఆనందం యొక్క కోటగా రూపాంతరం చెందిన మొత్తం సమాజాన్ని కలిగి ఉంటుంది. ప్రతి వ్యక్తి, పరిస్థితులతో సంబంధం లేకుండా, కరుణతో కూడిన, రోగి-కేంద్రీకృత సంరక్షణకు ప్రాప్యతను పొందే భవిష్యత్తుకు మార్గం సుగమం చేయాలని మేము కోరుకుంటున్నాము.",
        "accordionHeading2" : "మా మిషన్",
        "accordionBody2" : "ఆర్థోపెడిక్స్, ఆప్తాల్మాలజీ మరియు న్యూరాలజీలో దయగల, రోగి-కేంద్రీకృత సంరక్షణను అందించడం, అసాధారణమైన ఆరోగ్య సంరక్షణ ద్వారా మా సంఘాన్ని శక్తివంతం చేయడం మా లక్ష్యం. మేము శ్రేష్ఠత యొక్క ఉన్నత ప్రమాణాలను సమర్థిస్తాము, ఆవిష్కరణలను ప్రోత్సహిస్తాము మరియు జీవితాలను మెరుగుపరచడంలో చురుకుగా పాల్గొంటాము."
    },
    "facilities" :{
      "mainHeading" : "మా సౌకర్యాలు",
      "carouselItem1Head" : "అత్యవసర సంరక్షణ",
      "carouselItem2Head" : "వెయిటింగ్ హాల్",
      "carouselItem3Head" : "ఇన్ పేషెంట్ వార్డులు",
      "carouselItem4Head" : "ఆపరేటింగ్ రూమ్ లు",
      "carouselItem5Head" : "ఔషధశాల",
      "carouselItem6Head" : "ఆప్టికల్ స్టోర్",
      "carouselItem1Text" : "మీ అత్యవసర ఆరోగ్య అవసరాలను మరియు సమర్థవంతంగా పరిష్కరించడానికి వేగవంతమైన మరియు నమ్మదగిన అత్యవసర సంరక్షణ సేవలు.",
      "carouselItem2Text" : "సౌకర్యవంతమైన మరియు గది వెయిటింగ్ హాల్, మీ శ్రేయస్సును దృష్టిలో ఉంచుకుని, సౌకర్యాలకు సులభమైన ప్రాప్యతతో రూపొందించబడింది.",
      "carouselItem3Text" : "మా ఇన్ పేషెంట్ వార్డులు సురక్షితమైన వాతావరణాన్ని అందిస్తాయి. వ్యక్తిగతీకరించిన సంరక్షణను అందించడానికి మా అంకితమైన బృందం కట్టుబడి ఉంది.",
      "carouselItem4Text" : "అధునాతన సాంకేతిక పరిజ్ఞానంతో, శస్త్రచికిత్స విధానాలకు సురక్షితమైన మరియు సమర్థవంతమైన వాతావరణాన్ని నిర్ధారిస్తుంది.",
      "carouselItem5Text" : "ఫార్మసీ సేవలు మీ ఆరోగ్యం మరియు శ్రేయస్సు అవసరాలకు మద్దతు ఇవ్వడానికి విస్తృత శ్రేణి మందులను అందిస్తాయి.",
      "carouselItem6Text" : "మీ దృష్టి ఆరోగ్యం మరియు శ్రేయస్సును పెంపొందించడానికి కంటి అద్దాలు మరియు దృష్టి పరిష్కారాల యొక్క విస్తృతమైన ఎంపికను అందించడం"
    },
    "scrollScreen" :{
      "screen1Heading" :"మన ప్రత్యేకత ఏమిటి?",
      "screen1SubText" : "రోగి సంరక్షణ",
      "screen1Text" : "మేము మీ శ్రేయస్సు మరియు ప్రత్యేక అవసరాలకు ప్రాధాన్యత ఇస్తాము, వ్యక్తిగతీకరించిన ఆరోగ్య సంరక్షణ అనుభవాన్ని నిర్ధారిస్తాము.",
      "screen2Heading" :"మన ప్రత్యేకత ఏమిటి?",
      "screen2SubText" : "క్వాలిటీ సపోర్ట్",
      "screen2Text" : "మేము అత్యున్నత వైద్య ప్రమాణాలను నిర్వహిస్తాము, మీకు అసాధారణ సంరక్షణ మరియు మనశ్శాంతిని అందిస్తాము.",
      "screen3Heading" :"మన ప్రత్యేకత ఏమిటి?",
      "screen3SubText" : "24/7 నర్సు సిబ్బంది",
      "screen3Text" : "నిరంతర సంరక్షణ మరియు మద్దతును అందించడానికి మా అంకితమైన నర్సింగ్ బృందం ఎల్లప్పుడూ, 24 గంటలు ఇక్కడ ఉంటుంది."
  },
  "scrollText" : {
    "mainHeading" :"జాగ్రత్త. నమ్మకం. ఆరోగ్యం",
    "imgText":"సృజనాత్మకత పట్ల అచంచలమైన నిబద్ధత మరియు హృదయపూర్వక కరుణతో, మేము ఆరోగ్యం వైపు ఒక ప్రత్యేకమైన మార్గాన్ని ఏర్పరుస్తాము."
 },
  "insurance":{
      "mainHeading" : "సరసమైన సంరక్షణ కోసం మా బీమా భాగస్వాములను అన్వేషించండి",
      "mainText" : "శ్రీచైతన్య ఆర్థో & ఐ హాస్పిటల్ లో, మా రోగులకు ఆరోగ్య సంరక్షణను అందుబాటులో మరియు చౌకగా అందించడం యొక్క ప్రాముఖ్యతను మేము అర్థం చేసుకున్నాము. అందుకే మీకు అంతరాయం లేని ఆరోగ్య సంరక్షణ అనుభవాన్ని అందించడానికి మేము వివిధ భీమా ప్రొవైడర్లతో భాగస్వామ్యం కలిగి ఉన్నాము. క్రింద, మీరు మా గౌరవనీయ భీమా భాగస్వాముల జాబితాను కనుగొంటారు, వారి కవరేజీ మరియు ప్రయోజనాలు ఆర్థిక ఆందోళన లేకుండా మీకు అవసరమైన సంరక్షణను పొందడంలో మీకు సహాయపడతాయి.",
      "subHeading1" : "మా బీమా భాగస్వాములు",
      "subHeading2" : "మీ బీమాను ఎలా ఉపయోగించాలి",
      "buttonContact" : "మమ్మల్ని సంప్రదించండి",
      "cardHeading1" : "కవరేజీని ధృవీకరించండి",
      "cardText1" : "మీ అపాయింట్మెంట్ లేదా చికిత్సకు ముందు, మీకు అవసరమైన నిర్దిష్ట వైద్య సేవలకు కవరేజీని నిర్ధారించడానికి మీ భీమా ప్రదాతని సంప్రదించడం మంచిది.",
      "cardHeading2" : "మీ కార్డును ప్రజంట్ చేయండి",
      "cardText2" : "మీరు మా ఆసుపత్రిని సందర్శించినప్పుడు, దయచేసి మీ బీమా కార్డును రిజిస్ట్రేషన్ డెస్క్ వద్ద సమర్పించండి, తద్వారా మీ క్లెయిమ్ ప్రాసెస్ చేయడంలో మేం మీకు సహాయపడగలం.",
      "cardHeading3" : "బిల్లింగ్ సహాయం",
      "cardText3" : "మీ భీమా కవరేజీ గురించి మీకు ఏవైనా ప్రశ్నలకు సమాధానం ఇవ్వడానికి మా బిల్లింగ్ విభాగం అందుబాటులో ఉంది మరియు ఏదైనా అవసరమైన పేపర్ వర్క్ ను సులభతరం చేయడంలో సహాయపడుతుంది.",
      "cardListText1" : "మీ పాలసీ కింద లభించే గరిష్ట ప్రయోజనాలను మీరు పొందేలా చూడటం కొరకు మా బీమా భాగస్వాములతో కలిసి పనిచేయడానికి మేం కట్టుబడి ఉన్నాం.",
      "cardListText2" : "ఖచ్చితమైన సమాచారాన్ని అందించడానికి మేము ప్రయత్నిస్తున్నప్పుడు, ఏదైనా ఊహించని ఖర్చులను నివారించడానికి మీ భీమా ప్రదాతతో మీ కవరేజీని ధృవీకరించడం చాలా అవసరం అని దయచేసి తెలుసుకోండి.",
      "cardListText3" : "మా బీమా భాగస్వామ్యాల గురించి మీకు ఏవైనా విచారణలు ఉంటే లేదా సహాయం అవసరమైతే, బీమా ప్రక్రియను నావిగేట్ చేయడంలో మీకు సహాయపడటానికి మా స్నేహపూర్వక సిబ్బంది ఇక్కడ ఉన్నారు."
    },
    "ortho" : {
      "mainHeading" :"ఆర్థోపెడిక్స్",
      "subText1" : "విస్తృతమైన ఇన్ పేషెంట్ మరియు అవుట్ పేషెంట్ ఆర్థోపెడిక్ సేవలను అందిస్తున్నందుకు మేము గర్వపడుతున్నాము. మా ఆర్థోపెడిక్ సర్జన్ మరియు సిబ్బంది మీ విధానాన్ని అర్థం చేసుకోవడానికి మరియు మీ జీవితానికి తిరిగి రావడానికి మీకు సహాయపడటానికి అంకితమయ్యారు.",
      "subText2" : "కీళ్ల నొప్పులు మరియు బుర్సిటిస్ వంటి దీర్ఘకాలిక కండరాల అస్థిపంజర పరిస్థితులు కండరాల వ్యవస్థపై వాటి ప్రభావాన్ని చూపుతాయి, ప్రధానంగా ఎముకలు మరియు కీళ్ళను ప్రభావితం చేస్తాయి. అవి అసౌకర్యాన్ని మరియు బలహీనమైన పనితీరును ప్రేరేపించే సామర్థ్యాన్ని కలిగి ఉంటాయి, రోజువారీ కార్యకలాపాలను సవాలుగా చేస్తాయి. ఈ పరిస్థితులు భుజం స్థానభ్రంశం లేదా విరిగిన ఎముక వంటి తీవ్రమైన కండరాల గాయాల నుండి భిన్నంగా ఉంటాయి, ఇవి తరచుగా ఆకస్మిక గాయం ఫలితంగా ఉంటాయి. ప్రమాదవశాత్తు లేదా బాధాకరమైన ఆర్థోపెడిక్ గాయాలకు విరుద్ధంగా, దీర్ఘకాలిక పరిస్థితులు క్రమంగా పురోగమిస్తాయి, కాలక్రమేణా తీవ్రమవుతాయి లేదా అభివృద్ధి చెందుతాయి. అవి జన్యుపరమైన కారకాలు, వృద్ధాప్యం లేదా మితిమీరిన వాడకం వల్ల కావచ్చు.",
      "servicesHead" :"మేము అందించే సేవలు",
      "jointReplacement": "జాయింట్ రీప్లేస్ మెంట్",
      "Joint_Preserving_Surgeries":"కీళ్ల సంరక్షణ శస్త్రచికిత్సలు",
      "Trauma_Accident" : "గాయం మరియు ప్రమాదం",
      "Deformity_Correction_Surgeries" :"వైకల్యం దిద్దుబాటు శస్త్రచికిత్సలు",
      "Non_union_Surgeries" :"నాన్ యూనియన్ శస్త్రచికిత్సలు",
      "Illizarov_Surgeries" : "ఇల్లిజారోవ్ శస్త్రచికిత్సలు",
      "Sport_Medicine_Arthroscope" :"స్పోర్ట్స్ మెడిసిన్ మరియు ఆర్థ్రోస్కోప్",
      "serviceIntro" :"శ్రీ చైతన్య ఆర్థో & కంటి ఆసుపత్రిలో, నొప్పి లేని, చురుకైన మరియు సంతృప్తికరమైన జీవితాన్ని సాధించడంలో మీకు సహాయపడటానికి మేము కట్టుబడి ఉన్నాము. మా ఆర్థోపెడిక్ సేవల గురించి మరింత తెలుసుకోవడానికి మరియు మా నిపుణులతో సంప్రదింపులను షెడ్యూల్ చేయడానికి ఈ రోజే మమ్మల్ని సంప్రదించండి. ఆర్థోపెడిక్ ఎక్సలెన్స్ కోసం మీ ప్రయాణం ఇక్కడ ప్రారంభమవుతుంది.",
      "appointmentBtn" :"అపాయింట్ మెంట్ బుక్ చేసుకోండి",
      "section1" :{
              "Head" :"జాయింట్ రీప్లేస్ మెంట్",
              "Text1" :"మేము సమగ్ర జాయింట్ రీప్లేస్ మెంట్ సేవలను అందిస్తాము. మా సౌకర్యం మోకాలి, తుంటి మరియు భుజం కీళ్ళ మార్పిడికి శస్త్రచికిత్స జోక్యాలలో ప్రత్యేకత కలిగి ఉంది. కీళ్ల మార్పిడి శస్త్రచికిత్సలు చేయించుకుంటున్న రోగులకు శస్త్రచికిత్సకు ముందు మరియు శస్త్రచికిత్స అనంతర సంరక్షణకు మేము ప్రాధాన్యత ఇస్తాము, వారి చికిత్స ప్రయాణం అంతటా వారి సౌకర్యం మరియు శ్రేయస్సును నిర్ధారిస్తాము.",
              "Text2" : "మా బృందంలో అత్యంత నైపుణ్యం కలిగిన ఫిజియోథెరపిస్టులు ఉన్నారు, వారు రోగుల పునరావాసం మరియు ఫిజియోథెరపీ అవసరాలకు సహాయపడటానికి కట్టుబడి ఉన్నారు. మా అంకితమైన వైద్యులు శస్త్రచికిత్స తర్వాత రోగులతో కలిసి పనిచేస్తారు, వారు బలం మరియు చలనశీలతను తిరిగి పొందడంలో సహాయపడతారు, విజయవంతంగా కోలుకునేలా చూస్తారు.",
              "subHead1" :"శస్త్రచికిత్సలలో ఇవి ఉన్నాయి:",
              "ListItem1" :"ప్రాధమిక మొత్తం మోకాలి, హిప్ మరియు భుజం భర్తీ",
              "ListItem2" :"కంప్యూటర్ ఎయిడెడ్ హిప్ & మోకాలి నావిగేషన్ శస్త్రచికిత్సలు",
              "ListItem3" :"పాక్షిక/ యూనికాండిలార్ మోకాలి మార్పిడి",
              "ListItem4" :"ప్రాధమిక మొత్తం హిప్ రీప్లేస్ మెంట్ లు",
              "ListItem5" :"రివిజన్ జాయింట్ రీప్లేస్ మెంట్ లు",
              "ListItem6" :"రివిజన్ హిప్ రీప్లేస్ మెంట్ లు",
              "ListItem7" :"రివర్స్ భుజం",
              "SubHead2" :"ప్రత్యేక ఫీచర్లు:",
              "features1" :"నష్టం మరియు వ్యాధి లేకుండా, సరైన ఉమ్మడి ఆరోగ్యాన్ని నిర్ధారిస్తుంది.",
              "features2" :"నొప్పిని తగ్గిస్తుంది మరియు కీళ్ల పనితీరును మెరుగుపరుస్తుంది.",
              "features3" :"నడక మరియు మొత్తం చలనశీలతను మెరుగుపరుస్తుంది.",
              "features4" :"శస్త్రచికిత్స అనంతర సంరక్షణను అందిస్తుంది, పునరావృతమయ్యే ప్రమాదాన్ని తగ్గిస్తుంది."   
      },
      "section2" :{
        "Head" :"కీళ్ల సంరక్షణ శస్త్రచికిత్సలు",
        "Text1" :"మోకాలి ఆస్టియో ఆర్థరైటిస్ గణనీయమైన సవాళ్లను అందిస్తుంది మరియు వికలాంగ పరిస్థితి కావచ్చు. అనేక సందర్భాల్లో, కీళ్ల మార్పిడి శస్త్రచికిత్స మోకాలి నొప్పికి పరిష్కారంగా పరిగణించబడుతుంది. ఏదేమైనా, మేము కీళ్ల సంరక్షణ శస్త్రచికిత్సలకు ప్రాధాన్యత ఇస్తాము, ముఖ్యంగా మోకాలి నొప్పిని ఎదుర్కొంటున్న చురుకైన, యువకులకు. ఈ విధానాలు సహజ ఉమ్మడి యొక్క సమగ్రతను కాపాడటానికి రూపొందించబడ్డాయి, రోగులు సాధారణ మరియు నొప్పి లేని జీవితానికి తిరిగి వచ్చినప్పుడు నేలపై కూర్చోవడం మరియు కూర్చోవడంతో సహా పూర్తి స్థాయి కార్యకలాపాలను ఆస్వాదించడానికి అనుమతిస్తాయి.",
        "Text2" : "మా విధానాలలో హై టిబియల్ ఆస్టియోటోమీ (హెచ్టిఓ), ఆస్టియోకాండ్రల్ ఆటోలోగస్ ట్రాన్స్ఫర్ సర్జరీ (ఓటిఎస్), బోన్ మారో ఆస్పిరేట్ కాన్సన్ట్రేట్ (బిఎమ్ఎఎస్) మరియు మైక్రో ఫ్రాక్చరింగ్ ఉన్నాయి, ఇవి సమర్థవంతమైన నొప్పి నివారణను అందించడమే కాకుండా క్షీణత ప్రక్రియను నెమ్మదిస్తాయి, ఆరోగ్యకరమైన మరియు చురుకైన జీవనశైలిని అనుమతిస్తాయి.",
        "subHead1" :"ప్రత్యేక ఫీచర్లు:",
        "ListItem1" :"ఆర్థోపెడిక్స్ లో వేగంగా అభివృద్ధి చెందుతున్న విభాగం.",
        "ListItem2" :"ఆస్టియో ఆర్థరైటిస్ ప్రారంభాన్ని నివారించడంలో లేదా ఆలస్యం చేయడంలో ప్రభావవంతంగా ఉంటుంది.",
        "ListItem3" :"మోకాలి లోపల నొప్పిని ప్రేరేపించే కారకాలను సమగ్రంగా తొలగించడం.",
        "ListItem4" :"పటేల్లోఫెమోరల్ మరియు టిబయోఫెమోరల్ కీళ్ళలో రోగి యొక్క కదలిక పరిధిని పెంచుతుంది."
      },
      "section3" :{
        "Head" :"గాయం మరియు ప్రమాదం",
        "Text1" :"ప్రమాదాలు మరియు బాధాకరమైన గాయాలు ఒకరి జీవిత గమనాన్ని అకస్మాత్తుగా మార్చే తీవ్రమైన ప్రభావాన్ని మేము లోతుగా అర్థం చేసుకున్నాము. మా ట్రామా అండ్ యాక్సిడెంట్ కేర్ విభాగం కేవలం ఒక సేవ మాత్రమే కాదు, నిబద్ధత - ప్రమాదాలు, గాయాలు లేదా పగుళ్ల యొక్క ఆకస్మిక సవాళ్లను ఎదుర్కొన్న వ్యక్తులకు తక్షణ మరియు సమగ్ర ఆర్థోపెడిక్ సంరక్షణను అందించడానికి స్థిరమైన అంకితభావం.",
        "Text2" : "ఈ రంగంలో 30 సంవత్సరాలకు పైగా గొప్ప వారసత్వంతో, మేము నమ్మదగిన జీవనాధారంగా అభివృద్ధి చెందాము, అసంఖ్యాక రోగులకు వారి చలనశీలతను తిరిగి పొందడమే కాకుండా, వారు ఆరాధించే జీవన నాణ్యత మరియు సారాన్ని తిరిగి పొందడానికి వారి ప్రయాణంలో అచంచలమైన మద్దతును అందిస్తాము. విపత్కర పరిస్థితుల్లో ఎముకలను బాగుచేయడం మాత్రమే కాదని మన అనుభవం మనకు నేర్పింది. ఇది జీవితాలను చక్కదిద్దడం గురించి.",
        "subHead1" :"మేము జాగ్రత్త వహిస్తాము:",
        "ListItem1" :"సంక్లిష్ట ట్రామా కేసులు.",
        "ListItem2" :"బహిరంగ గాయాలు & పాలీ గాయం.",
        "ListItem3" :"పగుళ్లు స్థిరీకరణలు",
        "ListItem4" :"మినిమమ్ యాక్సెస్ ట్రామా సర్జరీ",
        "subHead2" :"ప్రత్యేక ఫీచర్లు:",
        "features1" :"మా అంకితమైన అత్యవసర సేవల సిబ్బంది ద్వారా అందించబడే తక్షణ ప్రీ-హాస్పిటల్ సంరక్షణ.",
        "features2" :"క్లిష్టమైన అవసరాలను వేగంగా అంచనా వేయడానికి మరియు ప్రాధాన్యత ఇవ్వడానికి సమగ్ర ప్రాథమిక సర్వే (ATLS ప్రోటోకాల్ లను అనుసరించడం) నిర్వహించడం.",
        "features3" :"గాయాలు మరియు పరిస్థితుల యొక్క వివరణాత్మక మూల్యాంకనాన్ని ధృవీకరించడానికి సమగ్ర ద్వితీయ సర్వే.",
        "features4" :"ఏవైనా అదనపు ఆందోళనలను అంచనా వేయడానికి మరియు పరిష్కరించడానికి లోతైన తృతీయ సర్వే, సంరక్షణకు సమగ్ర విధానాన్ని నిర్ధారిస్తుంది."   
      },
      "section4" :{
        "Head" :"వైకల్యం దిద్దుబాటు శస్త్రచికిత్సలు",
        "Text1" :"ఎముక వైకల్యాలు బాల్యంలో అసాధారణ పెరుగుదల లేదా పగుళ్లను నయం చేసేటప్పుడు పొరపాటుతో సహా వివిధ కారకాల వల్ల సంభవించవచ్చు. తరచుగా, ఈ వైకల్యాలు బహుళ భాగాల కలయికలను కలిగి ఉంటాయి, ఖచ్చితమైన దిద్దుబాటు అవసరం.",
        "Text2" : "దిద్దుబాట్లను జాగ్రత్తగా ప్లాన్ చేయడానికి మరియు అమలు చేయడానికి మేము కంప్యూటర్ సాఫ్ట్వేర్-సహాయక పరికరాలు వంటి అధునాతన సాధనాలను ఉపయోగిస్తాము. సరైన ఫలితాలను సాధించడానికి మా విధానంలో తరచుగా కనీస దురాక్రమణ పద్ధతులను ఉపయోగించి క్రమంగా సర్దుబాట్లు ఉంటాయి. మేము ఉపయోగించే ఒక వినూత్న పద్ధతి హెక్సాపాడ్ ఎక్స్టర్నల్ ఫిక్సేటర్, ఇది ఆరు-అక్ష దిద్దుబాటు సూత్రం ద్వారా చాలా వైకల్య భాగాలను ఏకకాలంలో సరిదిద్దగలదు. ఈ కంప్యూటర్-అసిస్టెడ్ దిద్దుబాటు పద్ధతి ఖచ్చితమైన సర్దుబాట్ల కోసం సాఫ్ట్వేర్ మార్గదర్శకత్వంపై ఆధారపడుతుంది.",
        "subHead1" :"ప్రత్యేక ఫీచర్లు:",
        "ListItem1" :"పోస్ట్ గాయం వైకల్యాలు ఉన్న రోగులు మరియు పుట్టినప్పటి నుండి ఉన్న వైకల్యాలు ఉన్న రోగులకు ఉపయోగకరంగా ఉంటుంది",
        "ListItem2" :"మా వైకల్య దిద్దుబాటు శస్త్రచికిత్సలు ఖచ్చితత్వానికి ప్రాధాన్యత ఇస్తాయి, మెరుగైన పనితీరు మరియు సౌందర్యం కోసం వైకల్యాలను ఖచ్చితంగా పరిష్కరించడానికి మరియు సరిదిద్దడానికి సహాయపడతాయి."
      },
      "section5" :{
          "Head" :"నాన్ యూనియన్ శస్త్రచికిత్సలు",
          "Text1" :"విరిగిన ఎముకలు వైద్యం, అమరిక లేదా సంక్రమణకు సంబంధించిన సమస్యలను ఎదుర్కోవచ్చు.",
          "Text2" : "నాన్-యూనియన్ అనేది ఎముక సరిగ్గా నయం కావడంలో విఫలమయ్యే పరిస్థితిని సూచిస్తుంది, ఫలితంగా నిరంతర నొప్పి మరియు అస్థిరత ఏర్పడుతుంది. ఇటువంటి సంక్లిష్టమైన సందర్భాల్లో, పునర్నిర్మాణం మరియు అవయవాల పొడిగింపుతో కూడిన పరిష్కారాలను పరిగణనలోకి తీసుకుంటారు, తరచుగా ఇల్లిజారోవ్ పద్ధతి వంటి అధునాతన పద్ధతులను ఉపయోగిస్తారు, అలాగే ఎల్ఆర్ఎస్ (లింబ్ రీకన్స్ట్రక్షన్ సిస్టమ్) మరియు హెక్సాపాడ్ ఫిక్సేటర్ వంటి స్థిరీకరణలను ఉపయోగిస్తారు- ఇది ఆరు-అక్షాల దిద్దుబాటు సామర్థ్యం ఉన్న బహుముఖ కంప్యూటర్-సహాయక వ్యవస్థ.",
          "subHead1" :"ప్రత్యేక ఫీచర్లు:",
          "ListItem1" :"నాన్యూనియన్ ఆలస్యమైన కలయిక నుండి భిన్నంగా ఉంటుంది, దీనికి ప్రత్యేకమైన పరిగణనలు అవసరం.",
          "ListItem2" :"Sశస్త్రచికిత్స జోక్యాలు ప్రతి సందర్భంలో గమనించిన నిర్దిష్ట రకం నాన్యూనియన్ ఆధారంగా నిర్ణయించబడతాయి, తగిన చికిత్సా విధానాన్ని నిర్ధారిస్తాయి.",
          "ListItem3" :"తగినంత పోషకాహారం లేకపోవడం, రాజీపడే రక్త సరఫరా మరియు పగులు ప్రదేశంలో అస్థిరత వంటి కారకాల వల్ల నాన్యూనియన్ తరచుగా సంభవిస్తుంది.",
          "ListItem4" :"పగులు సైట్ వద్ద స్థిరత్వాన్ని పునరుద్ధరించడం ప్రాధమిక లక్ష్యం, విజయవంతమైన ఎముక వైద్యం సులభతరం చేస్తుంది."
        },
        "section6" :{
          "Head" :"ఇల్లిజారోవ్ శస్త్రచికిత్సలు",
          "Text1" :"ఇల్లిజారోవ్ ఫిక్సేటర్ లేదా రింగ్ ఫిక్సేటర్ అనేది బాహ్యంగా వర్తించే ఒక పరికరం, తద్వారా ఎముక చివరలను అవసరమైనప్పుడు బయటి నుండి తరలించవచ్చు మరియు సర్దుబాటు చేయవచ్చు.",
          "Text2" : "ఇల్లిజారోవ్ టెక్నిక్ యొక్క వశ్యత దాని అతిపెద్ద ప్రయోజనం మరియు కోరుకున్న ఫలితాన్ని నిర్ధారిస్తుంది. ఇల్లిజారోవ్ టెక్నిక్ యొక్క సూత్రాలపై మంచి అవగాహన రింగ్ ఫిక్సేటర్ కాకుండా ఇతర ఫిక్సేటర్లను ఉపయోగించే ఇతర ఎంపికలను ఉపయోగించింది, ఉదా: డైనమిక్ యూనిప్లానర్ ఫిక్సేటర్లు - ఆర్థోఫిక్స్, ఎల్ఆర్ఎస్ (లింబ్ రీకన్స్ట్రక్షన్ సిస్టమ్), హెక్సాపాడ్ ఫిక్సేటర్ (బహుముఖ కంప్యూటర్ ఎయిడెడ్ సిక్స్-యాక్సిస్ కరెక్షన్ సిస్టమ్). శస్త్రచికిత్సను నిర్ణయించే ముందు స్థిరీకరణ పద్ధతి, వాటి ప్రయోజనాలు మరియు నష్టాలు, క్లినికల్ పరిస్థితి, వ్యక్తిగత అవసరాలు మరియు ఆకాంక్షలను దృష్టిలో ఉంచుకుంటారు. ఈ సంక్లిష్ట పరిస్థితులలో ప్రతి రోగికి వ్యక్తిగతీకరించిన పరిష్కారాన్ని రూపొందించడంలో మేము విశ్వసిస్తాము.",
          "subHead1" :"ప్రత్యేక ఫీచర్లు:",
          "ListItem1" :"అవయవం లోపల అవసరమైన ఆస్టియోజెనిక్ మూలకాలను సంరక్షిస్తుంది.",
          "ListItem2" :"పరధ్యాన ఆస్టియోజెనిసిస్ ద్వారా ఎముక పెరుగుదలను ప్రేరేపిస్తుంది.",
          "ListItem3" :"పుట్టుకతో వచ్చే వైకల్యాలు, ఉమ్మడి లేదా ఎముక సంక్రమణ మరియు గాయం కేసులలో వర్తించబడుతుంది.",
          "ListItem4" :"కణజాలాన్ని సంరక్షించే కార్టికల్ ఆస్టియోటోమీ-ఆస్టియోక్లాసిస్ టెక్నిక్ ను ఉపయోగిస్తుంది."
          },
          "section7" :{
          "Head" :"స్పోర్ట్స్ మెడిసిన్ మరియు ఆర్థ్రోస్కోప్ (కీహోల్ సర్వీసెస్)",
          "Text1" :"క్రీడలకు సంబంధించిన గాయాలను నివారించడంలో మరియు నిర్వహించడంలో ప్రత్యేకత కలిగి ఉన్న మా సేవ ఎలైట్ అథ్లెట్ల నుండి చురుకైన వ్యక్తుల వరకు విభిన్న క్లయింట్లకు సేవలు అందిస్తుంది. కండరాల గాయాలను పరిష్కరించడానికి ఒక ప్రత్యేక బృందంతో క్రీడలకు వేగంగా తిరిగి రావడంపై మా దృష్టి ఉంది. మల్టీడిసిప్లినరీ ఫ్రేమ్వర్క్లో పనిచేస్తూ, మా బృందంలో స్పోర్ట్స్ డాక్టర్లు, ఫిజియోథెరపిస్టులు మరియు నర్సు వైద్యులు ఉన్నారు, వ్యక్తిగత అవసరాలకు అనుగుణంగా తగిన చికిత్సను నిర్ధారిస్తారు.",
          "Text2" : "హ్యూమరస్, స్కాపులా మరియు క్లావికిల్తో కూడిన మీ భుజం దాని చలనశీలత కారణంగా సంభావ్య సమస్యలను ఎదుర్కొంటుంది. కండరాలు మరియు స్నాయువుల కలయిక అయిన రొటేటర్ కఫ్ స్థిరత్వాన్ని కాపాడుతుంది కాని నొప్పికి దారితీస్తుంది. కదలిక సమయంలో లేదా నిరంతరం, ఈ నొప్పి తాత్కాలికంగా ఉండవచ్చు లేదా వైద్య సహాయం అవసరం.",
          "subHead1" :"మేము జాగ్రత్త వహిస్తాము:",
          "ListItem1" :"మెనిస్కస్ శస్త్రచికిత్స",
          "ListItem2" :"స్నాయువు పునర్నిర్మాణాలు (ఎసిఎల్, పిసిఎల్, ఎంసిఎల్, మరియు ఎల్సిఎల్)",
          "ListItem3" :"భుజం ఆర్థ్రోస్కోపిక్ బాంకర్ట్స్ రిపేర్",
          "ListItem4" :"ఆర్థ్రోస్కోపిక్ స్లాప్ రిపేర్",
          "ListItem5" :"Remplissage",
          "ListItem6" :"Latarjet",
          "subHead2" :"ప్రత్యేక ఫీచర్లు:",
          "features1" :"గాయపడిన మృదులాస్థి మరియు స్నాయువుల పునరుద్ధరణకు ఉపయోగిస్తారు.",
          "features2" :"చాలా విధానాలు తక్కువ ఇన్వాసివ్ మరియు సాధారణంగా సూటిగా ఉంటాయి, తక్కువ సమయం అవసరం.",
          "features3" :"అయినప్పటికీ, మరింత తీవ్రమైన మరియు సంక్లిష్టమైన గాయాలకు పొడిగించిన చికిత్స అవసరం కావచ్చు."  
        },
        "section8" :{
          "Head": "ఇతర ప్రత్యేకతలను అన్వేషించండి",
          "subHead1" :"నేత్ర వైద్యం",
          "subHead2" :"వెన్నెముక",
          "text1" : "మీ దృష్టి మా ప్రాధాన్యత, మరియు మీకు ప్రపంచ స్థాయి కంటి సంరక్షణ సేవలను అందించడానికి మేము కట్టుబడి ఉన్నాము. అత్యంత నైపుణ్యం కలిగిన నేత్రవైద్యుడు మరియు సిబ్బందితో కూడిన మా బృందం మీ కంటి ఆరోగ్యాన్ని సంరక్షించడానికి మరియు పెంచడానికి కట్టుబడి ఉంది. మీకు సాధారణ కంటి పరీక్షలు, కంటి పరిస్థితులకు చికిత్స లేదా శస్త్రచికిత్స జోక్యాలు అవసరమైతే, మీ వ్యక్తిగత అవసరాలకు అనుగుణంగా అసాధారణ సంరక్షణను అందించడానికి మేము ఇక్కడ ఉన్నాము.",
          "text2" : "మీ వెన్నెముక ఆరోగ్యానికి మా అత్యంత ప్రాధాన్యత. మీకు సాధారణ వెన్నెముక పరీక్షలు, వెన్నెముక సంబంధిత పరిస్థితులకు చికిత్స లేదా స్థిరీకరణల కోసం శస్త్రచికిత్స జోక్యాలు అవసరమైతే వ్యక్తిగతీకరించిన సంరక్షణను అందించడానికి మా అనుభవజ్ఞులైన బృందం కట్టుబడి ఉంది. మీ వ్యక్తిగత అవసరాలకు అనుగుణంగా ఉత్తమ వెన్నెముక సంరక్షణ కోసం మమ్మల్ని విశ్వసించండి మరియు మీ మొత్తం శ్రేయస్సును మెరుగుపరచడంపై దృష్టి పెట్టండి.",
          "viewMore" :"మరింత వీక్షించండి"
        }
    },
    "optha" : {
      "mainHeading" :"నేత్ర వైద్యం",
      "subText1" : "శ్రీచైతన్య ఆర్థో అండ్ ఐ హాస్పిటల్ లో ఆప్తాల్మాలజీ విభాగానికి స్వాగతం. మీ దృష్టి మా ప్రాధాన్యత, మరియు మీకు ప్రపంచ స్థాయి కంటి సంరక్షణ సేవలను అందించడానికి మేము కట్టుబడి ఉన్నాము. అత్యంత నైపుణ్యం కలిగిన నేత్రవైద్యుడు మరియు సిబ్బందితో కూడిన మా బృందం మీ కంటి ఆరోగ్యాన్ని సంరక్షించడానికి మరియు పెంచడానికి కట్టుబడి ఉంది. మీకు సాధారణ కంటి పరీక్షలు, కంటి పరిస్థితులకు చికిత్స లేదా శస్త్రచికిత్స జోక్యాలు అవసరమైతే, మీ వ్యక్తిగత అవసరాలకు అనుగుణంగా అసాధారణ సంరక్షణను అందించడానికి మేము ఇక్కడ ఉన్నాము. మా సమగ్ర నేత్రవైద్య సేవలను అన్వేషించండి మరియు సరైన కంటి ఆరోగ్యం మరియు దృష్టిని సాధించడానికి మరియు నిర్వహించడానికి మేము మీకు ఎలా సహాయపడగలమో కనుగొనండి. స్పష్టమైన, ఆరోగ్యకరమైన దృష్టి కోసం మీ ప్రయాణం ఇక్కడ ప్రారంభమవుతుంది.",
      "servicesHead" :"మేము అందించే సేవలు",
      "Cataract_Surgery": "కంటిశుక్లం శస్త్రచికిత్స",
      "Phacoemulsification":"Phacoemulsification",
      "Lasik" : "LASIK",
      "Implantable_Collamer_Lens" :"ఇంప్లాంటబుల్ కొలామర్ లెన్స్ లు (ఐసిఎల్ లు)",
      "Pterygium" :"టెరిజియం శస్త్రచికిత్స",
      "Retinal_Injection" : "రెటీనా ఇంజెక్షన్",
      "Botox_Treatments" :"బొటాక్స్ చికిత్స",
      "Contact_Lens_Clinic" :"కాంటాక్ట్ లెన్స్ క్లినిక్",
      "serviceIntro" :"శ్రీచైతన్య ఆర్థో & ఐ హాస్పిటల్ లో, అసౌకర్యం మరియు పరిమితులు లేని స్పష్టమైన దృష్టితో నిండిన జీవితాన్ని సాధించడంలో మీకు సహాయపడటమే మా అచంచల నిబద్ధత. మా సమగ్ర నేత్రవైద్య సేవలను అన్వేషించడానికి మరియు మా నిపుణులైన నేత్ర వైద్యుడితో సంప్రదింపులను ఏర్పాటు చేయడానికి ఈ రోజు మమ్మల్ని సంప్రదించండి. దృశ్య స్పష్టత మరియు కంటి ఆరోగ్యానికి మీ మార్గం ఇక్కడే ప్రారంభమవుతుంది.",
      "appointmentBtn" :"అపాయింట్ మెంట్ బుక్ చేసుకోండి",
      "section1" :{
        "Head" :"కంటిశుక్లం శస్త్రచికిత్స",
        "Text1" :"కంటిశుక్లం మీ దృష్టిని మేఘావృతం చేస్తుంది మరియు మీ జీవన నాణ్యతను ప్రభావితం చేస్తుంది, కానీ పరిష్కారం ఉంది. మా అనుభవజ్ఞులైన నేత్ర వైద్యులు కంటిశుక్లం శస్త్రచికిత్సలో ప్రత్యేకత కలిగి ఉన్నారు, ఇది స్పష్టమైన దృష్టిని పునరుద్ధరించగల సురక్షితమైన మరియు అత్యంత ప్రభావవంతమైన ప్రక్రియ.",
        "Text2" : "మీరు దృష్టి మార్పులను ఎదుర్కొంటున్నారా లేదా కంటిశుక్లంతో బాధపడుతున్నారా, ఈ ప్రక్రియ ద్వారా మీకు మార్గనిర్దేశం చేయడానికి మేము ఇక్కడ ఉన్నాము. మా అత్యాధునిక సౌకర్యాలు మరియు అంకితమైన వైద్య బృందం మెరుగైన దృష్టి కోసం మీ ప్రయాణం సాఫీగా మరియు సౌకర్యవంతంగా ఉండేలా చేస్తుంది. శ్రీచైతన్య ఆర్థో & కంటి ఆసుపత్రిలో కంటిశుక్లం శస్త్రచికిత్స గురించి మరింత తెలుసుకోండి మరియు పదునైన దృష్టితో ప్రపంచాన్ని తిరిగి పొందే దిశగా మొదటి అడుగు వేయండి."
      },
      "section2" :{
        "Head" :"Phacoemulsification",
        "Text1" :"శ్రీచైతన్య ఆర్థో & ఐ హాస్పిటల్ లో, మా సమగ్ర నేత్రవైద్య స్పెషాలిటీలో భాగంగా అత్యాధునిక ఫాకోమెల్సిఫికేషన్ సేవలను అందిస్తున్నాము. ఫాకోమెల్సిఫికేషన్ అనేది కంటిశుక్లం తొలగించడానికి, మీ దృష్టికి స్పష్టతను పునరుద్ధరించడానికి మరియు మీ మొత్తం కంటి ఆరోగ్యాన్ని మెరుగుపరచడానికి ఉపయోగించే అత్యాధునిక శస్త్రచికిత్సా పద్ధతి.",
        "Text2" : "ఫాకోమెల్సిఫికేషన్ ఆధునిక శస్త్రచికిత్సా పద్ధతులలో ముందంజలో ఉంది, కంటిశుక్లం చికిత్స చేసే విధానాన్ని పునర్నిర్వచిస్తుంది మరియు దృశ్య స్పష్టతను పెంచుతుంది. కంటిశుక్లం మీ ప్రపంచాన్ని మరుగుపరుస్తుంది, అసౌకర్యాన్ని కలిగిస్తుంది మరియు మీ రోజువారీ కార్యకలాపాలకు ఆటంకం కలిగిస్తుంది.",
        "Text3" : "మా అత్యంత నైపుణ్యం కలిగిన నేత్ర వైద్యుడు ఈ కనీస ఇన్వాసివ్ ప్రక్రియను ఖచ్చితత్వంతో నిర్వహిస్తాడు, అధునాతన సాంకేతిక పరిజ్ఞానం మరియు పద్ధతులను ఉపయోగించి ఉత్తమ ఫలితాలను నిర్ధారించడానికి.",
        "subHead1" :"ప్రత్యేక ఫీచర్లు:",
        "ListItem1" :"కంటిశుక్లం యొక్క ఖచ్చితమైన మరియు సమర్థవంతమైన తొలగింపును అనుమతించే తాజా ఫాకోఎమల్సిఫికేషన్ పరికరాలు మరియు సాంకేతిక పరిజ్ఞానంపై మేము పెట్టుబడి పెడతాము. ఈ సాంకేతికత సురక్షితమైన మరియు మరింత ఖచ్చితమైన ప్రక్రియను నిర్ధారిస్తుంది.",
        "ListItem2" :"ప్రతి రోగి ప్రత్యేకమైన వ్యక్తి అని మేము అర్థం చేసుకున్నాము. మా నేత్రవైద్యులు మీ వ్యక్తిగత అవసరాలను తీర్చడానికి ఫాకోమెల్సిఫికేషన్ చికిత్స ప్రణాళికలను రూపొందిస్తారు, మీరు అత్యున్నత స్థాయి సంరక్షణను పొందుతున్నారని నిర్ధారిస్తారు.",
        "ListItem3" :"మీ కంటి ఆరోగ్యం పట్ల మా నిబద్ధత శస్త్రచికిత్సకు మించి విస్తరించింది. మీ పురోగతిని పర్యవేక్షించడానికి మరియు ఏవైనా ఆందోళనలను పరిష్కరించడానికి, సరైన ఫలితాలను నిర్ధారించడానికి మేము సమగ్ర శస్త్రచికిత్స అనంతర సంరక్షణను అందిస్తాము."
      },
      "section3" : {
        "Head" :"LASIK",
        "Text1" :"లేజర్-అసిస్టెడ్ ఇన్ సిటు కెరాటోమిలేసిస్ (లాసిక్) అనేది వివిధ దృష్టి లోపాలను సమర్థవంతంగా పరిష్కరించడానికి రూపొందించిన ప్రసిద్ధ మరియు విస్తృతంగా ఆచరించే లేజర్ వక్రీభవన శస్త్రచికిత్స. ఈ విధానం అద్దాలు లేదా కాంటాక్ట్ లెన్సులపై ఆధారపడటానికి ఒక విముక్తి ప్రత్యామ్నాయాన్ని అందిస్తుంది.",
        "Text2" : "లాసిక్ శస్త్రచికిత్సా ప్రక్రియ సమయంలో, కంటి ముందు భాగంలో ఉన్న పారదర్శక, గోపురం ఆకారపు కణజాలమైన కార్నియాను పునర్నిర్మించడానికి ప్రత్యేక కటింగ్ లేజర్ ఉపయోగించబడుతుంది.",
        "Text3" : "కార్నియాను పునర్నిర్మించడం ద్వారా లాసిక్ శస్త్రచికిత్స ఒక అడుగు ముందుకు వేస్తుంది. ఈ పునర్నిర్మాణం దృష్టి దిద్దుబాటుకు అవసరమైన వక్రీభవనాన్ని అందించడమే కాకుండా వ్యక్తులకు వారి ఆప్టికల్ ఉపకరణాల నుండి ఎక్కువ స్వేచ్ఛను అందిస్తుంది."
      },
      "section4" : {
        "Head" :"ఇంప్లాంటబుల్ కొలామర్ లెన్స్ లు (ఐసిఎల్ లు)",
        "Text1" :"ఇంప్లాంటబుల్ కొలామర్® లెన్స్ (ఐసిఎల్) శస్త్రచికిత్స అంటే మీ కంటిలోని లెన్స్ ఇంప్లాంట్ మీ కనుపాప మరియు మీ సహజ లెన్స్ మధ్య వెళుతుంది. ఇది వక్రీభవన దోషాలకు చికిత్స చేయగలదు, కాబట్టి మీకు ఇకపై కాంటాక్ట్ లెన్సులు లేదా అద్దాలు అవసరం లేదు. మీరు ఐసిఎల్ శస్త్రచికిత్సకు అర్హులో లేదో తెలుసుకోవడానికి మీ సర్జన్ మిమ్మల్ని పరీక్షించాలి మరియు మీ కళ్ళను కొలవాలి.",
        "Text2" : "ప్లాస్టిక్ మరియు కొల్లాజెన్ కలయిక అయిన కొల్లామర్ లెన్సులు తేలికపాటి, హైడ్రోఫిలిక్ ఎంపికను అందిస్తాయి, ఇది వాయువులు మరియు పోషకాలను సమర్థవంతంగా వెళ్ళడానికి అనుమతించడం ద్వారా సరైన కంటి ఆరోగ్యాన్ని ప్రోత్సహిస్తుంది. ఈవిఓ ఇంప్లాంటబుల్ కొల్లామర్ లెన్స్ శస్త్రచికిత్సకు ముందు లేజర్ ఇరిడోటోమీ అవసరాన్ని తొలగిస్తుంది, దాని అంతర్నిర్మిత సెంట్రల్ హోల్కు ధన్యవాదాలు, సున్నితమైన, ఇబ్బంది లేని ప్రక్రియను నిర్ధారిస్తుంది."
      },
      "section5" : {
        "Head" :"టెరిజియం శస్త్రచికిత్స",
        "Text1" :"కంటి ఉపరితలంపై పింక్, కండరాల పెరుగుదల అయిన టెరిజియం అసౌకర్యం మరియు దృష్టి సమస్యలను కలిగిస్తుంది. శ్రీచైతన్య ఆర్థో & కంటి ఆసుపత్రిలోని మా నిపుణులైన నేత్రవైద్యులు ఈ లక్షణాల నుండి ఉపశమనం పొందడానికి మరియు కంటి ఆరోగ్యాన్ని పునరుద్ధరించడానికి రూపొందించిన టెరిజియం శస్త్రచికిత్సలో ప్రత్యేకత కలిగి ఉన్నారు.",
        "Text2" : "మా శస్త్రచికిత్సా విధానంలో చుట్టుపక్కల కణజాలానికి అంతరాయం కలిగించకుండా టెరిజియం యొక్క ఖచ్చితమైన తొలగింపు ఉంటుంది. ఈ అవుట్ పేషెంట్ విధానం మీకు తక్కువ అసౌకర్యాన్ని నిర్ధారిస్తుంది. పునరావృతం కాకుండా నిరోధించడానికి, మేము కణజాల అంటుకట్టుట వంటి పద్ధతులను ఉపయోగిస్తాము.",
        "Text3" : "ప్రక్రియ అంతటా మేము మీ సౌకర్యం మరియు దృష్టికి ప్రాధాన్యత ఇస్తాము, సమగ్ర శస్త్రచికిత్సకు ముందు మరియు శస్త్రచికిత్స అనంతర సంరక్షణను అందిస్తాము. మా ఆసుపత్రిలో టెరిజియం శస్త్రచికిత్సతో, మీరు మెరుగైన కంటి ఆరోగ్యం మరియు స్పష్టమైన దృష్టి కోసం ఎదురు చూడవచ్చు."
      },
      "section6" : {
        "Head" :"రెటీనా ఇంజెక్షన్",
        "Text1" :"శ్రీచైతన్య ఆర్థో & కంటి ఆసుపత్రిలో మా నేత్రవైద్య సేవలలో కీలకమైన రెటీనా ఇంజెక్షన్లు రెటీనా పరిస్థితుల శ్రేణికి ఖచ్చితమైన మరియు సమర్థవంతమైన చికిత్సా ఎంపికను అందిస్తాయి. వయస్సు-సంబంధిత మాక్యులర్ డీజెనరేషన్ (ఎఎండి), డయాబెటిక్ రెటినోపతి మరియు రెటీనా సిర మూసుకుపోవడం వంటి సమస్యలను పరిష్కరించడానికి ఈ ఇంజెక్షన్లను మా నైపుణ్యం కలిగిన నేత్ర వైద్యులు నిర్వహిస్తారు.",
        "Text2" : "మా రెటీనా ఇంజెక్షన్లు ప్రభావిత ప్రాంతానికి మందులను ఖచ్చితంగా అందిస్తాయి, దుష్ప్రభావాలను తగ్గిస్తాయి మరియు చికిత్సా ప్రయోజనాలను పెంచుతాయి. రోగి సౌకర్యం మరియు భద్రత మా అగ్ర ప్రాధాన్యతలు, దీనికి ఇంజెక్షన్ ముందు మూల్యాంకనాలు మరియు ఇంజెక్షన్ అనంతర సంరక్షణ మద్దతు ఉంటుంది. మీ దృష్టిని సంరక్షించడానికి మరియు మెరుగుపరచడానికి, మొత్తం కంటి ఆరోగ్యాన్ని ప్రోత్సహించడానికి మేము అంకితమయ్యాము."
      },
      "section7" : {
        "Head" :"బొటాక్స్ చికిత్స",
        "Text1" :"శ్రీచైతన్య ఆర్థో & ఐ హాస్పిటల్ వద్ద మా ఐ బొటాక్స్ చికిత్స వివిధ కంటి సంబంధిత సమస్యలకు పునరుజ్జీవన పరిష్కారాన్ని అందిస్తుంది. ఈ ప్రత్యేక విధానంలో కనురెప్పల దుస్సంకోచాలు, కాకి పాదాలు మరియు అధిక రెప్పలు వంటి సమస్యలను పరిష్కరించడానికి కళ్ళ చుట్టూ బొటాక్స్ ఇంజెక్షన్ల లక్ష్య అనువర్తనం ఉంటుంది.",
        "Text2" : "బొటాక్స్ ఇంజెక్షన్ల ఖచ్చితత్వాన్ని ఉపయోగించడం ద్వారా, మా నైపుణ్యం కలిగిన నేత్ర వైద్యుడు ఈ ఆందోళనలకు కారణమైన కండరాలను సడలించగలడు, ఫలితంగా సున్నితమైన మరియు మరింత యవ్వనంగా కనిపించే కంటి ప్రాంతాలు ఏర్పడతాయి. ఈ చికిత్స మీ రూపాన్ని మెరుగుపరచడమే కాకుండా దుస్సంకోచాలు మరియు అధిక రెప్పల వల్ల కలిగే అసౌకర్యం నుండి ఉపశమనం కలిగిస్తుంది.",
        "Text3" : "ఐ బొటాక్స్ ట్రీట్ మెంట్ ప్రాసెస్ సమయంలో రోగి భద్రత మరియు సౌకర్యం అత్యంత ముఖ్యమైనవి. మా అనుభవజ్ఞులైన వైద్య బృందం సమగ్ర చికిత్సకు ముందు మూల్యాంకనాలను నిర్ధారిస్తుంది మరియు ఫలితాలను ఆప్టిమైజ్ చేయడానికి చికిత్స అనంతర సంరక్షణను అందిస్తుంది. మీ రూపాన్ని రిఫ్రెష్ చేయడానికి మరియు మీ ఆత్మవిశ్వాసాన్ని పెంచడానికి రూపొందించిన మా ఐ బొటాక్స్ చికిత్సతో మీ కళ్ళ ఉత్సాహాన్ని తిరిగి కనుగొనండి."
      },
      "section8" : {
        "Head" :"కాంటాక్ట్ లెన్స్ క్లినిక్",
        "Text1" :"శ్రీచైతన్య ఆర్థో & ఐ హాస్పిటల్ లోని మా కాంటాక్ట్ లెన్స్ క్లినిక్ వద్ద స్పష్టమైన, సౌకర్యవంతమైన దృష్టిని కనుగొనండి. మా ప్రత్యేక క్లినిక్ మీ నిర్దిష్ట దృష్టి అవసరాలకు అనుగుణంగా విస్తృత శ్రేణి కాంటాక్ట్ లెన్స్ ఎంపికలను అందిస్తుంది, సమీప దృష్టి నుండి ఆస్టిగ్మాటిజం మరియు మరెన్నో. మా అనుభవజ్ఞుడైన ఆప్టోమెట్రిస్ట్ సరైన ఫిట్ ను నిర్ధారించడానికి సమగ్ర పరీక్షలు నిర్వహిస్తాడు మరియు లెన్స్ ఎంపిక మరియు సంరక్షణపై నిపుణుల మార్గదర్శకత్వాన్ని అందిస్తాడు. కాంటాక్ట్ లెన్స్ లకు మీ పరివర్తనను అంతరాయం లేకుండా చేయడానికి మరియు మీ దృశ్య శ్రేయస్సును నిర్ధారించడానికి మేము ఇక్కడ ఉన్నాము. మా కాంటాక్ట్ లెన్స్ క్లినిక్ వద్ద వ్యక్తిగతీకరించిన సంరక్షణతో స్పష్టమైన దృష్టి స్వేచ్ఛను అనుభవించండి."
      },
      "section9" :{
        "Head": "ఇతర ప్రత్యేకతలను అన్వేషించండి",
        "subHead1" :"ఆర్థోపెడిక్స్",
        "subHead2" :"వెన్నెముక",
        "text1" : "మేము మీ కండరాల ఆరోగ్యానికి ప్రాధాన్యత ఇస్తాము, అసాధారణమైన ఆర్థోపెడిక్ సంరక్షణను అందిస్తాము. మా నైపుణ్యం కలిగిన బృందం మీ ఎముక మరియు ఉమ్మడి శ్రేయస్సును సంరక్షించడానికి మరియు మెరుగుపరచడానికి అంకితం చేయబడింది, సాధారణ మదింపుల నుండి అధునాతన జోక్యాలు మరియు శస్త్రచికిత్సల వరకు తగిన సేవలను అందిస్తుంది",
        "text2" : "మీ వెన్నెముక ఆరోగ్యానికి మా అత్యంత ప్రాధాన్యత. మీకు సాధారణ వెన్నెముక పరీక్షలు, వెన్నెముక సంబంధిత పరిస్థితులకు చికిత్స లేదా స్థిరీకరణల కోసం శస్త్రచికిత్స జోక్యాలు అవసరమైతే వ్యక్తిగతీకరించిన సంరక్షణను అందించడానికి మా అనుభవజ్ఞులైన బృందం కట్టుబడి ఉంది. మీ వ్యక్తిగత అవసరాలకు అనుగుణంగా ఉత్తమ వెన్నెముక సంరక్షణ కోసం మమ్మల్ని విశ్వసించండి మరియు మీ మొత్తం శ్రేయస్సును మెరుగుపరచడంపై దృష్టి పెట్టండి",
        "viewMore" :"మరింత వీక్షించండి"
      }
    },
    "spine" : {
      "mainHeading" :"వెన్నెముక",
      "subText1" : "వెన్నునొప్పి గణనీయమైన సంఖ్యలో వ్యక్తులను ప్రభావితం చేసే అత్యంత సాధారణ ఆరోగ్య సమస్యలలో ఒకటి. ఎక్కువ సేపు కూర్చోవడం, శారీరక శ్రమ లేకపోవడం, అనారోగ్యకరమైన పని అలవాట్లు వెన్నునొప్పికి దోహదం చేస్తాయి. సాధారణంగా, వెన్నునొప్పిని సాధారణ మందులు లేదా వ్యాయామాలతో నిర్వహించవచ్చు. ఏదేమైనా, ఈ విధానాలు పనికిరానివిగా నిరూపించబడినప్పుడు మరియు జీవన నాణ్యత గణనీయంగా ప్రభావితమైనప్పుడు, తీవ్రమైన మరియు నిరంతర వెన్నునొప్పి పరిస్థితులను పరిష్కరించడానికి వెన్నెముక శస్త్రచికిత్సను మేము సిఫారసు చేయవచ్చు. ఉత్తమ వెన్నునొప్పి చికిత్స ఎంపికలను కనుగొనండి.",
      "servicesHead" :"ప్రత్యేక ఫీచర్లు:",
      "ListItem1" :"మీ చలనశీలతను పెంచుకోండి మరియు సులభంగా కదలండి.",
      "ListItem2" :"మీ ఫిట్నెస్ మరియు మొత్తం శారీరక ఆరోగ్యాన్ని మెరుగుపరచండి.",
      "ListItem3" :"కొనసాగుతున్న మందుల అవసరాన్ని తగ్గించండి.",
      "ListItem4" :"పనిప్రాంతంలో ఉత్పాదకత మరియు ఏకాగ్రతను పెంపొందించండి.",
      "section1" :{
        "Head": "ఇతర ప్రత్యేకతలను అన్వేషించండి",
        "subHead1" :"ఆర్థోపెడిక్స్",
        "subHead2" :"నేత్ర వైద్యం",
        "text1" : "మేము మీ కండరాల ఆరోగ్యానికి ప్రాధాన్యత ఇస్తాము, అసాధారణమైన ఆర్థోపెడిక్ సంరక్షణను అందిస్తాము. మా నైపుణ్యం కలిగిన బృందం మీ ఎముక మరియు ఉమ్మడి శ్రేయస్సును సంరక్షించడానికి మరియు మెరుగుపరచడానికి అంకితం చేయబడింది, సాధారణ మదింపుల నుండి అధునాతన జోక్యాలు మరియు శస్త్రచికిత్సల వరకు తగిన సేవలను అందిస్తుంది",
        "text2" : "మీ దృష్టి మా ప్రాధాన్యత, మరియు మీకు ప్రపంచ స్థాయి కంటి సంరక్షణ సేవలను అందించడానికి మేము కట్టుబడి ఉన్నాము. అత్యంత నైపుణ్యం కలిగిన నేత్రవైద్యుడు మరియు సిబ్బందితో కూడిన మా బృందం మీ కంటి ఆరోగ్యాన్ని సంరక్షించడానికి మరియు పెంచడానికి కట్టుబడి ఉంది. మీకు సాధారణ కంటి పరీక్షలు, కంటి పరిస్థితులకు చికిత్స లేదా శస్త్రచికిత్స జోక్యాలు అవసరమైతే, మీ వ్యక్తిగత అవసరాలకు అనుగుణంగా అసాధారణ సంరక్షణను అందించడానికి మేము ఇక్కడ ఉన్నాము.",
        "viewMore" :"మరింత వీక్షించండి"
      }
    },
    "appointment" :{
      "mainHeading" : "మమ్మల్ని సంప్రదించండి",
      "mainText" :"అపాయింట్ మెంట్ షెడ్యూల్ చేయడానికి, మా సేవల గురించి విచారించడానికి లేదా సంప్రదించడానికి ఈ రోజే మమ్మల్ని సంప్రదించండి. మా స్నేహపూర్వక బృందం మీకు వెంటనే సహాయం చేయడానికి ఇక్కడ ఉంది.",
      "cardContactNumber" :"కాంటాక్ట్ నెంబర్లు",
      "cardcontactNum1" :"08819 - 229585",
      "cardcontactNum2" : "08819 - 229586",
      "cardcontactEmailLabel" : "ఇమెయిల్",
      "cardcontactEmail": "Chaitanyaortho1989@gmail.com",
      "cardcontactAddLabel" :"చిరునామా",
      "cardcontactAdd1" :"ఎదురుగా: ఎస్ఎంవీఎం పాలిటెక్నిక్ కళాశాల, విన్నకోట వారి వీధి, సజ్జాపురం, తణుకు, పశ్చిమగోదావరి జిల్లా, ఆంధ్రప్రదేశ్ - 534211",
      "commitmentHead" :"నాణ్యత పట్ల మా నిబద్ధత",
      "commitmentText" :"అంకితమైన ఆరోగ్య సంరక్షణ నిపుణులు, వెల్నెస్ నిపుణులు మరియు అభిరుచిగల వ్యక్తుల బృందంతో, మీ ప్రత్యేక అవసరాలను తీర్చే అగ్రశ్రేణి సేవలు మరియు వనరులను అందించడానికి మేము కట్టుబడి ఉన్నాము.",
      "form" :{
        "submit" :"సమర్పించు",
        "message" :"సందేశం",
        "messageHolder" :"ఇక్కడ టైపు చేయండి",
        "firstName" :"మొదటి పేరు",
        "firstNameHolder" :"మొదటి పేరును నమోదు చేయండి",
        "firstNameErrorMsg" :"దయచేసి మొదటి పేరు నమోదు చేయండి.",
        "lastname":"చివరి పేరు",
        "lastNameHolder" :"చివరి పేరును నమోదు చేయండి",
        "lastnameErrorMsg" :"దయచేసి చివరి పేరు నమోదు చేయండి.",
        "phone" :"ఫోన్",
        "phoneErrorMsg" :"దయచేసి 10 అంకెల నెంబరు నమోదు చేయండి.",
        "email" :"ఇ-మెయిల్",
        "emailHolder" :"ఇమెయిల్ నమోదు చేయండి",
        "emailErrorMsg" :"దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ ఎంటర్ చేయండి.",
        "date" :"తేదీ",
        "dateErrorMsg" :"అపాయింట్ మెంట్ కొరకు దయచేసి తేదీని ఎంచుకోండి.",
        "time" :"సమయం",
        "timeErrorMsg" :"అపాయింట్ మెంట్ కొరకు దయచేసి సమయాన్ని ఎంచుకోండి.",
        "value1": "ఆర్థోపెడిక్స్",
        "value2": "నేత్ర వైద్యం",
        "value3": "వెన్నెముక"
      }
      },
  "footer" : {
      "getTouch" :"అందుబాటులో ఉండు",
      "subHeading" : "శ్రీ చైతన్య ఆర్థో & ఐ హాస్పిటల్",
      "addresstext1" : "ఎదురుగా: S.M.V.M పాలిటెక్నిక్ కళాశాల,",
      "addresstext2" : "విన్నుకోట వారి వీధి, సజ్జపురం,",
      "addresstext3" : "తణుకు, ఆంధ్ర ప్రదేశ్"
  }
}